#version: 0.2
ï ¼
ï¼ Į
ä ¸
ã Ģ
ç ļ
çļ Ħ
å ı
ãĢ Ĥ
æ ľ
ç Ĺ
å ¤
ç Ķ
ä º
ãĢ ģ
æ ĺ
è Ĥ
æ Ģ
å Ĳ
ç »
ä ½
è ¿
å Ī
ä »
å ħ
ç ĸ
è ĥ
å °
æĢ §
å ®
æĺ ¯
è ¡
æľ ī
æ Ĺ
çĹ ħ
ä ¹
ä¸ į
å Ĭ
è Ģ
æ Ī
ä ¼
åı ¯
ä¸ Ģ
å Ľ
å ĩ
çĶ Ł
æ ²
å º
å ¸
¦ ģ
å Ń
ä» ¥
å ¼
è ¦ģ
ç İ
åı ĳ
å ľ
ç ī
é ĩ
è ħ
å ¯
å Ĩ
å Ĵ
æĹ ¶
æ ³
è Ħ
ç §
è §
é Ģ
å Į
æ Ħ
å į
åľ ¨
èĥ ½
çĹ ĩ
çĸ Ĺ
å ¹
æ² »
æ ī
è ¯
å ¦
ç Ĥ
å¤ ļ
è¡ Ģ
åĴ Į
å ¾
ç Ĭ
å¸ ¸
çĶ ¨
çĬ ¶
çİ °
ä¸ º
è ĩ
é ĥ
æ ĸ
åĩ º
æ Ł
èĢ ħ
æ ¯
ä½ ĵ
æ²» çĸĹ
å İ
æĪ ĸ
æ °
Ĥ £
æ Ń
é £
ä¼ ļ
åĲ İ
åĽ ł
çī ©
æ ŀ
ç ´
çĤ İ
å ¿
äº İ
è ¾
å ½
å¤ §
ç Ń
é ĺ
å ¥
ç Ļ
ç Ľ
æ ķ
é£ Ł
æ Ĥ£
é Ļ
çŃ ī
äº º
å¦ Ĥ
ä¸ Ń
æ Ĭ
é ģ
å ·
é ¢
åĪ Ĩ
æ Ŀ
é Ŀ
é Ĺ
è į
æľ Ł
è¿ ĩ
éĥ ¨
æ ĥ
åı Ĭ
æ ¶
è µ
å ī
å¯ ¹
å ĳ
åĨ ħ
æ ł
ç´ ł
ç» ı
ä¸ Ĭ
æ ´
æ İ
ä¸ ĭ
ä ¾
æ Į
æĦ Ł
æ µ
æĤ£ èĢħ
ç ²
æŀ ľ
åº Ķ
éĩ į
ç§ į
èį ¯
èµ ·
åŃ Ĳ
è¿ Ļ
é «
æĪ Ĳ
ä¹ Ł
åı¯ ä»¥
é ħ
çĹĩ çĬ¶
çĹ Ľ
ç º
çļ ®
è ´
èĢ Į
ï¼ ļ
å ģ
è¿ Ľ
è Ĩ
åĩº çİ°
åĮ ĸ
å° ¿
ç Ĳ
èĤ ¿
ç ³
å® «
é« ĺ
èħ º
èĤ Ŀ
ç ĺ
å¼ ķ
åĪ °
æ ¸
æ° ´
å¿ ĥ
å° ±
æŁ ĵ
ç ®
æĥ ħ
å ¢
åĬ ¨
éĩ ı
è¡ Į
å¤ ĸ
å ĵ
é ķ
è ı
é ļ
å ±
äº Ĩ
åħ ¶
æ £
ç ĥ
èĩ ´
æĸ ¹
ä¸ ª
ç» Ĩ
æ Ķ
ä½ ľ
ï¼ Ł
è ī
ç® ¡
å° ı
ä ¿
ç ¼
è ®
äº Ľ
è ½
æľ ¯
è º
æ ģ
æ´ »
æĦ ı
æ£ Ģ
ç Ŀ
çĲ Ĩ
å¢ ŀ
çĸ ¾
å¼ķ èµ·
å® ļ
å¥ ½
æ³ ¨
åĲ Ī
åı ĺ
æŁ ¥
åī į
éģ ĵ
ç ľ
åİ Ł
æ į
è¾ ĥ
çĸ¾ çĹħ
æī ĭ
æ ¿
åº ¦
æ¿ Ģ
è Ĭ
éĹ ´
è¡ ¨
é ª
èº «
å° ĳ
çĻ ½
å¯ ¼
é ľ
ä¸ »
éķ ¿
å¾ Ī
åĬ ł
åĬ Ľ
ç» ĵ
ä¹ Ī
çĶ ²
æĿ ¥
èĨ ľ
æī Ģ
è´ ¨
æ¯ Ĵ
æ³ ķ
åĮ »
åĲ Į
æĦŁ æŁĵ
å¤ į
è§ ģ
å¹ ¶
é ¥
éĺ ´
å Ŀ
å ŀ
äº §
ä½ ¿
æ ĭ
ç ¥
å¦Ĥ æŀľ
åı¯ èĥ½
åħ ³
ä¸ İ
ç ±
èĩ ª
è¿ ĺ
æ£Ģ æŁ¥
åĲ ĥ
éĿ ¢
åıĳ çĶŁ
ç ¡
æ¶ ²
è ¶
çĶ ±
æ³¨ æĦı
åĬ Ł
çĻ Į
èħ ¹
èı Į
ç¥ ŀ
åħ į
éĢ ļ
è °
è Ī
åŃ ķ
çĺ ¤
æŃ £
ç² ¾
èĤ ł
å¯¼ èĩ´
èĥ ŀ
æ ·
éľ Ģ
ä½ Ĩ
èĥ ĥ
ä¹ ĭ
æĹ ł
è¿Ľ è¡Į
æ¯ Ķ
å¥ ³
ç»Ĩ èĥŀ
ä½ į
æľ Ģ
æ ¬
ç ¨
æĺ İ
å¹ ´
éĥ ½
åį µ
åĬŁ èĥ½
èĦ ĳ
å½ ¢
é¥ ®
å Ħ
åĦ ¿
æīĭ æľ¯
é¢ Ī
é£Ł çī©
åĨ µ
åĩ ı
ä¸» è¦ģ
æµ ģ
å¤ ´
æĺ ĵ
æ ħ
ç± »
èį¯ çī©
åŀ ĭ
éª ¨
é »
è Ļ
ä¼ ¤
æĬ Ĺ
åı Ĺ
åİ ĭ
èĤ ¤
åı £
å½ ĵ
èĬ Ĥ
è¡¨ çİ°
æ¶ Ī
å¹ ³
å Ģ
æ¸ ħ
å½ ±
é Ĵ
æ Ľ
èĪ ¬
åĪ ¶
èĤ Į
è Ĳ
åŃĲ å®«
ä¸Ģ èĪ¬
æŃ ¤
æľ Ī
èī ²
ä¿ Ŀ
ï¼ Ľ
è¯ Ĭ
æĥħ åĨµ
æķ Ī
å¼ Ĥ
ä¾ ¿
è§ £
ä½ İ
å ĸ
ä¸ ¥
çĶŁ æ´»
ç «
ç ¢
æħ ¢
æİ Ĵ
éĻ ¤
çļ® èĤ¤
æĹ ©
çĶ² çĬ¶
æĮ ģ
åº Ĭ
åħ ¨
éħ ¸
å¸ ¦
ç Ħ
å¤ ©
æį Ł
éľĢ è¦ģ
æ Ļ
çĶ²çĬ¶ èħº
çĽ ¸
åĽ Ĭ
åı į
æ° Ķ
åĪ º
çī ¹
çĸ ¼
éĢ Ĥ
å¥³ æĢ§
æĸ Ń
æł ·
èħ Ķ
æĺ ¾
æ¬ ¡
ä» ¬
æ ®
ç ķ
ä¼ ł
ä¸¥ éĩį
æķ °
åģ ļ
å¤ ±
ç³ ĸ
ç Ł
æ³ Į
ç¥ŀ ç»ı
åĳ ¨
ç» ´
åİŁ åĽł
éĺ ²
è° ĥ
çĥ Ń
å Ł
åĵ į
ç³ »
æĮ ĩ
ä¸Ģ äºĽ
é¥® é£Ł
æĢ ¥
æľ ¬
å½± åĵį
æŃ£ å¸¸
åħ ¥
æ ±
æĸ¹ æ³ķ
ç ª
â Ģ
çĸ ¹
è ĭ
èĦ ī
èĤ ¾
ç» Ħ
æ º
è Ľ
èĤ ī
çĸ¼ çĹĽ
ç¨ ĭ
ä» Ģ
çĶ± äºİ
ä½ľ çĶ¨
ä»Ģ ä¹Ī
éĢ ł
ä¸Ģ ç§į
é ¡
ä¸ ´
åĩº è¡Ģ
å® ¹
åħ »
åĮ ħ
èĩ ³
èº« ä½ĵ
çĦ ¶
ç§ ¯
çĹħ æ¯Ĵ
è½ »
ä¸ Ķ
å¸¸ è§ģ
éģ ¿
åŃ ¦
åĪ «
çº ¢
æ »
æ ı
ä¸Ģ å®ļ
ä¸´ åºĬ
çĹħ äºº
åĪĨ æ³Į
æ ¤
è¯ ¥
æľ į
èĤ ²
è ±
å¾ Ĺ
åĵ ģ
æİ ¥
åĪº æ¿Ģ
èī ¯
ä» ĸ
èĦ Ĥ
å®« é¢Ī
èĽ ĭ
ç ©
åĲ ¸
æ² ¡
æĹ¶ éĹ´
å¦ ĩ
çĽ ´
æ¯Ķ è¾ĥ
éĿ ŀ
æ¿Ģ ç´ł
æĪ ĳ
èĤ¿ çĺ¤
ç¡ ®
è¯ ´
æĽ ´
å »
ä¸ ī
çİ ĩ
ï¼ Ī
å® ¶
å¤ Ħ
å¼ º
æīĢ ä»¥
ï¼ ī
æħ¢ æĢ§
éģ¿ åħį
æŃ ¢
é Ķ
ç ģ
æĪĸ èĢħ
åİ »
æł ¹
éĻ į
åĲ «
æ¯ ı
åĪ Ļ
åĽł ä¸º
åĪ ĩ
æ²¡ æľī
æ ¢
ç» ĩ
ä¸į è¦ģ
åŁ º
èĥ İ
å® ³
é¢ Ħ
ä» İ
éĢł æĪĲ
åĪ Ĺ
ç»Ħ ç»ĩ
åľ °
æĺİ æĺ¾
çĤİ çĹĩ
çļĦ çĹĩçĬ¶
æģ ¯
å®¹ æĺĵ
å® Ŀ
éĻ ¢
ä¾ §
èĦ ı
åĽł ç´ł
çĤ ¹
æ ¹
éĢļ è¿ĩ
åħ Ī
ç§ ĳ
ä¹ ³
çļĦ æ²»çĸĹ
è½ ¬
è¯Ĭ æĸŃ
æĹ ¥
è¿Ļ ç§į
ç ł
åıĬ æĹ¶
ä¸į èĥ½
äº Į
è £
è§ Ħ
èĽĭ çĻ½
åĢ Ļ
æ¹ ¿
çĿ ¾
åıĳ çĹħ
ä¸į åĲĮ
è ¢
çĸ «
å Ļ
æĶ ¹
é» Ħ
è Į
ä¸ ¤
æľ º
ä¸Ģ ä¸ª
å°± æĺ¯
çĿ Ģ
å¹ ²
ä¼ ´
æĢ¥ æĢ§
å £
çİ ¯
éĺ´ éģĵ
å¼ Ģ
åħ ·
æģ ¶
å® ĥ
å® ŀ
èĤ Ľ
çļĦ é£Łçī©
å¯¹ äºİ
æķ ı
åģ ¥
åº ·
éļ ľ
æĶ ¾
æĹ¶ åĢĻ
ç» Ł
å¾ ģ
åºĶ è¯¥
æı Ĳ
èĤ º
çĶ ·
è¿ Ĳ
ä»¥ åıĬ
åĮ» éĻ¢
è ·
ç¼ º
è¡Ģ ç®¡
çľ ¼
é Ĥ£
ç§ °
ä½¿ çĶ¨
æľĪ ç»ı
æį ®
ç¢ į
åį ³
å° Ħ
æĪĳ ä»¬
ç ¬
å± Ģ
å¼ķèµ· çļĦ
åĻ ¨
éļ ¾
å¼ ł
å¾Ī å¤ļ
åī Ĥ
ç¼ ©
èĦ ±
ç ¾
è¾ ĵ
è§ ī
éĢ ī
éĹ ¨
ç» Ļ
å½¢ æĪĲ
ç¼ ĵ
èı ľ
å¼Ĥ å¸¸
åĲ Ħ
é ¾
é ¦
åĲĮ æĹ¶
åħį çĸ«
è¢ «
åŃ ĺ
åıĳ çİ°
çĹħ æĥħ
å¢ŀ åĬł
éļľ ç¢į
åı ª
ï ½
æ· ĭ
å· ±
åħ¶ ä»ĸ
åĬ ©
åīį åĪĹ
é º
çĶŁ ç´ł
éĿ Ļ
åħ ħ
ä» £
ï½ ŀ
å¿ ħ
å· ¢
é Ľ
æŀ ģ
è§ Ĩ
æĢ ģ
èĩª å·±
è¶ ³
åīįåĪĹ èħº
åŃ ©
éħ Ĵ
åįµ å·¢
æ ĳ
åĩı å°ĳ
å ¨
ç ½
è± ¡
å¾ Ģ
æ´ Ĺ
çĹħ åıĺ
çĿ ¡
æŃ »
åħ³ èĬĤ
ä¸ ¸
çĽ ®
åį ķ
è¶ ħ
ç¡ ¬
åĨ į
äº§ çĶŁ
æĺ¯ ä»Ģä¹Ī
åı ĸ
æĸ °
é¢Ħ éĺ²
ä¿ ĥ
æĬ ĳ
éļ ı
æĢ§ çļĦ
çľ ĭ
å° Ĩ
æĦ Ī
çª ģ
ç³» ç»Ł
å° ½
éĥ¨ ä½į
éĺ ³
è¿Ĳ åĬ¨
èħ °
ä¹ Ļ
éĥ¨ åĪĨ
äº ĭ
ç¬ ¬
å¥½ çļĦ
éĹ ®
åĳ Ī
æĹ© æľŁ
æĬ ¤
è¡ ¥
æįŁ ä¼¤
ç² ĺ
åĲ ĳ
åĽł æŃ¤
å¿ «
æ¯ Ľ
ä½Ĩ æĺ¯
èĥ Ģ
é£ İ
èĲ ¥
æĭ ¬
æĢ Ģ
å· ´
¢ å¤į
é ¼
æģ ¢å¤į
1 0
åıį åºĶ
æ¤ İ
çĽ Ĩ
å¸¸è§ģ çļĦ
èĦ ĵ
å¤ Ł
çĶ ļ
éĩ ĩ
ä¼ļ åĩºçİ°
ä¿Ŀ æĮģ
åĪ ©
èĲ¥ åħ»
å· ¥
å±Ģ éĥ¨
çĿ¾ ä¸¸
æ ļ
æł ¸
å¾ ®
åģ¥ åº·
åĿ ĩ
éº »
åį ±
çĹ Ĵ
ç» Ń
æ¶Ī åĮĸ
æĢ İ
ç ¤
æĶ ¶
æ² ¹
å §
ç²¾ ç¥ŀ
å® Į
åĽ ´
å± ķ
ç§ »
åĮ º
å» º
éĿŀ å¸¸
çľ ł
èĥ Ĩ
çļĦ æĹ¶åĢĻ
åħ ĭ
è¡¨çİ° ä¸º
åĮħ æĭ¬
è¾ ¾
éĩį è¦ģ
æł¹ æį®
ä¸Ģå®ļ è¦ģ
è¿Ļ äºĽ
è£ Ĥ
å¹³ æĹ¶
æī į
èĻ ĳ
éģ Ĺ
ä¸į èī¯
æ¸ ©
çĶļ èĩ³
ä¼ ĳ
è¯ Ŀ
éĤ£ ä¹Ī
æĢĢ åŃķ
é Ĩ
åŃ© åŃĲ
å ¡
æĸ ĳ
éķ¿ æľŁ
çļĦ æĥħåĨµ
é¢ ĺ
æĢİ ä¹Ī
æµ ĭ
éĺ »
è¿ĩ æķı
éĿĻ èĦī
æĭ ©
ä¹ ł
åĨħ èĨľ
ç»Ĩ èıĮ
ç» ¼
åĩ ł
æ´» åĬ¨
ä¾ ĭ
éĢī æĭ©
æİ §
çī ĩ
æ ¡
åį «
çº ¤
æ® ĸ
çĲ ĥ
çĶ· æĢ§
ä¹Ł æĺ¯
è§ ¦
å± ŀ
éĹ® é¢ĺ
åĽĬ èĤ¿
åıĳ èĤ²
å ²
éĢ Ģ
å· ¦
åį« çĶŁ
èĤ ª
âĢ ľ
å· ²
èĦĤ èĤª
è® ®
âĢ Ŀ
æĤ£èĢħ çļĦ
è¿ ŀ
çĹħ åĽł
ç»´ çĶŁç´ł
æ·ĭ å·´
çİ° è±¡
æĺ¯ ä¸Ģç§į
è® ¤
çł ´
åĬ¨ èĦī
åı ³
æĻ ļ
å¼ ı
å¤§ çļĦ
è¿Ļ æł·
è¾ £
å¤ļ åĲĥ
åıĳ ä½ľ
æķĪ æŀľ
éª Į
ç ¦
åı Ī
è§ Ĥ
èĥ ¸
å¡ ŀ
çļĦ æĤ£èĢħ
çĸ ®
èĢĮ ä¸Ķ
å°¿ éģĵ
ä»¥ ä¸Ĭ
çļĦ åİŁåĽł
ä¼´ æľī
åĲ ¦
é ĵ
çº¤ ç»´
åį ģ
èĤĿ çĤİ
åĽ Ľ
åĸ Ŀ
å»º è®®
åį ĩ
åĬ ³
åĮ» çĶŁ
æ® µ
ç¨ĭ åº¦
æľī æķĪ
æİ§ åĪ¶
èĢ ģ
æľī åħ³
éĢļ å¸¸
è¡Ģ æ¶²
åħ ī
è ¥
åĳ ¼
è Ķ
åįµ ç®¡
æº ĥ
æ Ĵ
è¾ĵ åįµç®¡
æµģ äº§
éĢ Ł
é Ł
åıĳ æĢ§
æ Ĳ
ä¼ł æŁĵ
çº ¦
ç»¼ åĲĪ
åħ· æľī
åĬł éĩį
èĤ ¥
å°± ä¼ļ
èĤ ¢
äº ¤
æĸ¹ éĿ¢
é¼ »
è¶ Ĭ
çĽĨ èħĶ
åı ¦
æĶ ¯
è¿ ĳ
çº ¿
èĬ ±
åŃĲå®« åĨħèĨľ
é¢ ĳ
çī¹ åĪ«
èĥ½ å¤Ł
ä¹ ı
çĸ ±
çļĦ è¯Ŀ
å¼ ±
çĻ½ å¸¦
è ģ
å¦ Ĭ
è¯ ģ
è® ©
éĴ Ī
ç ħ
è¥ ¿
å¨ ł
ä» ħ
å®Ŀ å®Ŀ
ä¹ĭ åĲİ
å¦Ĭ å¨ł
æĶ¹ åıĺ
é¦ ĸ
èĢ ĥ
è¿Ļ ä¸ª
è ĳ
2 0
äºº ä½ĵ
ç ĭ
å¢ŀ çĶŁ
è¦ģ æ³¨æĦı
è¿ĺ æľī
ç¼ĵ è§£
æĿ ¾
åĳ¼ åĲ¸
å¤ļ æķ°
ä¹ ħ
éħ ¶
è¾ Ľ
ä¼ļ æľī
é¡ »
åį Ĭ
åŃĺ åľ¨
ç³ĸ å°¿
é» ı
æĥ ¯
ç± ³
ç¦ »
ä¹ł æĥ¯
æ°´ æŀľ
ä¹Ļ èĤĿ
åħ¨ èº«
åĨ ·
è½ ¯
èĥ ±
å ©
æĪ ¿
æŃ ¥
çĹ ĺ
çŁ Ń
ç´ §
çŁ ¥
ä¼ĳ æģ¯
åĽ ½
åĿ ı
è§ Ĵ
å¤ ª
åĽ °
åĿ Ĺ
èĨ Ģ
å Ĺ
è¿ĩ ç¨ĭ
çĹ Ķ
å» ¶
çĹħ çļĦ
æĥ ³
åģ ľ
çĶ µ
æ¸ Ĳ
å° ¤
ç» §
ä½ ł
æĮ ī
åº ķ
çķ Ļ
çĸ ¡
åĲĦ ç§į
åĳ ³
åĲ Ĳ
æ ½
å® ľ
å® ¤
èĨĢ èĥ±
æķ ´
å¢ ĥ
ç»ı å¸¸
è¡ °
åĽ º
æī ©
åı Į
å¿ĥ çĲĨ
èĦ Ĭ
æºĥ çĸ¡
å® ī
ç¤ º
ç ¦ģ
éĹ Ń
éĿ Ĵ
é ²
éĥ½ æĺ¯
æ° §
åŃķ å¦ĩ
ä½ ķ
è¡Ģ åİĭ
åĸ Ħ
æ· ¡
ä¸»è¦ģ æĺ¯
å¢ŀ å¤ļ
éķ ľ
éĻ Ħ
éĴ Ļ
éĢĤ å½ĵ
éĻį ä½İ
çĶŁ æ®ĸ
é¡ ¹
ãĢĤ (
åŀ Ĥ
åıĳ å±ķ
åĪĩ éĻ¤
è¾Ľ è¾£
ç« ¥
èĻ «
éĢ Ĳ
æľį çĶ¨
ä¸ĭ éĻį
èĤĽ éĹ¨
æľ ª
åĲ Ĺ
çĺ Ļ
åĴ ½
çĺĻ çĹĴ
å¯ Į
å· ®
ç ĵ
èĶ ¬
è± Ĩ
æĮģ ç»Ń
ä¼ļ å¯¼èĩ´
ç Ĩ
ç« ĭ
ä¸į éĢĤ
å² ģ
ä½ĵ åĨħ
ç§¯ æŀģ
å·¥ ä½ľ
è¿ °
ç³ĸå°¿ çĹħ
æ¯Ķ å¦Ĥ
çļĦ äºº
æł ĩ
åĽ ŀ
æ´ ģ
è¯ ķ
éģĹ ä¼ł
åĦ¿ ç«¥
è° ¢
ä¸ª æľĪ
éĩ Į
å¾ ĭ
äºĨ è§£
èĥİ åĦ¿
çĶŁ éķ¿
é« ĵ
çĶŁæ´» ä¸Ń
ä»£ è°¢
åĪĨ ä¸º
éĻ Ĳ
é¾ Ħ
å¹¶ åıĳ
éĥ ģ
ä»İ èĢĮ
ä¸į æĺ¯
èĭ ¥
å± Ĥ
æĦŁ è§ī
ç´ ¯
ä¸¥éĩį çļĦ
èĶ¬ èıľ
çĤİ çļĦ
ä¿ĥ è¿Ľ
ä»¥ åĲİ
æİ¥ è§¦
åı Ĥ
å¿ Į
å¤§ å®¶
çĥ Ł
æ³ »
åĳ¨ åĽ´
éħ į
æľĢ å¥½
åı¯èĥ½ æĺ¯
æľ¯ åĲİ
å¹¶ ä¸Ķ
åı ¶
ç¡¬ åĮĸ
æģ¶ æĢ§
çĹħ çĲĨ
å¤ĸ éĺ´
æ³ ¡
å°¤ åħ¶
é ¸
ç» ª
æ¯ į
æĿ¥ è¯´
æķ £
çĽ´ èĤł
çĸ¾çĹħ çļĦ
åĳ ķ
å§ ĭ
æĹ¥ å¸¸
å¸ ®
å ĥ
ç© ¿
æĥħ ç»ª
è½¬ ç§»
æĺ¯ åĲ¦
çİ¯ å¢ĥ
æĴ Ń
è¿ĩ åº¦
é² ľ
åĩ Ĩ
æŀ Ħ
æľŁ éĹ´
å® ĺ
çĥ Ĥ
è¿ «
æĶ¹ åĸĦ
æĬĳ åĪ¶
åıĺ åĮĸ
ç²¾ åŃĲ
çŁ ³
æ¢ Ĺ
åĨħ åĪĨæ³Į
èĤĮ èĤī
å¤§ éĩı
åĽ° éļ¾
æ°´ å¹³
éĺ² æŃ¢
å© ´
æįŁ å®³
çī© è´¨
æĸ¹ å¼ı
ä¹ ±
çĿ¡ çľł
å¸® åĬ©
å£ °
é ±
èħ¹ éĥ¨
å¯ Ĩ
è¿ĺ æĺ¯
åıį å¤į
å®Į åħ¨
ä¹Ł æľī
æº Ĳ
è ŀ
èĤĿ èĦı
é± ¼
å£ ģ
ä¸Ń çļĦ
æ± Ĺ
çľ Ł
éĢĲ æ¸Ĳ
å¤į åıĳ
æīĭæľ¯ æ²»çĸĹ
å¦ĩ ç§ĳ
5 0
ä¸į ä¼ļ
æ°´ èĤ¿
èĻ ļ
çĬ¶ æĢģ
è¯ ±
æĸ ½
çĽ¸ åħ³
çĽ® åīį
æĬĹ ä½ĵ
ç§° ä¸º
å Ķ
éĩĩ çĶ¨
æģ¯ èĤī
æ° ¨
æ¤ į
åı ĭ
æĢ§ çĶŁæ´»
çĶŁ çĲĨ
ç £
é» ĳ
èĢĥ èĻĳ
åı¦ å¤ĸ
äº ¢
çī Ļ
æµ ·
åĳķ åĲĲ
å°½ éĩı
èĩªå·± çļĦ
æŁ Ĳ
æ¢ ħ
çĤ ¼
æĢ »
ä¾ Ľ
æıĲ é«ĺ
å¿ħ é¡»
çł Ķ
æĪĸèĢħ æĺ¯
è¡Ģ ç³ĸ
ç½ ®
åĻ¨ å®ĺ
èĲ İ
è¡¨ éĿ¢
èĢ ³
å¯ Ĵ
è· ¯
ä»¥ ä¸ĭ
éĶ »
åģ ı
ç»ĵ èĬĤ
åī §
è®¤ ä¸º
ç§ ĺ
çĽ Ĳ
ä¾ µ
éĶ» çĤ¼
èĮ İ
ç ĩ
æĻļ æľŁ
å¦ Ī
åĿ Ĳ
æ ĵ
è¿Ľè¡Į æ²»çĸĹ
åĪ Ŀ
é¦ĸ åħĪ
æ¹¿ çĸ¹
æ· ±
ä» ĭ
ç© ¶
æĽ ²
æł ¼
åıĹ åĪ°
ç Ī
åºĶ çĶ¨
ä» ¶
èĥ½ åĬĽ
é ī
éī ´
æĬ ĺ
æĳ Ħ
ç© º
çĶ¨ èį¯
å¯ Ł
èį¯çī© æ²»çĸĹ
èĩª èº«
ç³ ľ
ç»ĵ åĲĪ
å°ı æĹ¶
æľ ĭ
ä¼ł æĴŃ
åİĭ åĬĽ
ç« ¯
è¡¥ åħħ
åı ²
ä¸º ä¸»
è¯ Ĩ
çĽ´ æİ¥
é»ı èĨľ
ä» »
å·¦ åı³
æľĭ åıĭ
ä¾¿ ç§ĺ
å¥ ¶
ä¹Ł åı¯
å¹´ é¾Ħ
åĬ ŀ
¤ Ĳ
åįĩ é«ĺ
éĻ ©
ç»¼åĲĪ å¾ģ
ç¾ ¤
3 0
æĿ ¡
åĲ« æľī
åĥ ı
èĦ ¾
å¾Ģ å¾Ģ
è¿ĩ å¤ļ
åı£ æľį
æĤ£ æľī
å¾ ª
ä¹Ł ä¼ļ
çĹĩ çļĦ
èħ¹ çĹĽ
èĽĭçĻ½ è´¨
æ ¼
ç³ľ çĥĤ
åĪĨæ³Į çī©
èħ¹ æ³»
æĿ Ĩ
å ĭ
æľī äºĽ
éĺ³ æĢ§
æ²» æĦĪ
æĺ¯ æĮĩ
ç² ī
æīĢ èĩ´
æĬ ½
çļĦ ä½ľçĶ¨
æİĴ åįµ
æľī æĹ¶
æ¢ħ æ¯Ĵ
æĬĳ éĥģ
èĲİ ç¼©
è® ¸
èĤł éģĵ
å¤ļ è§ģ
èĥ °
çĽ ĺ
ä¹Ł åı¯ä»¥
æ¬ ²
èĢģ å¹´
å¼Ģ å§ĭ
æ Ĥ
è§Ĥ å¯Ł
ä¿ ¡
çļĦ æĸ¹æ³ķ
æĿĨ èıĮ
æ³¨ å°Ħ
çķ ¸
å±ŀ äºİ
ä¸Ģ ä¸ĭ
ç¼º ä¹ı
åĳ ¢
è ĸ
åİ ļ
ä¹ĭ ä¸Ģ
åĩı è½»
å¤± è°ĥ
çłĶ ç©¶
çĥ §
åı¯èĥ½ ä¼ļ
ç§¯ æ¶²
æ¸ħ æ´ģ
ç² Ĵ
ç» Ŀ
åĪ Ľ
çĥ Ī
çĶ²çĬ¶èħº æ¿Ģç´ł
çĦ¶ åĲİ
éĢ ı
å¸ ĥ
åį± å®³
åĢ ¼
çĩ ¥
çĻĮ çļĦ
æ¯ı å¤©
èį ī
æĬ¤ çĲĨ
å¤§ ä¾¿
äºº çļĦ
éļ Ĳ
éī´ åĪ«
ç Į
å¤´ çĹĽ
ç²ĺ è¿ŀ
åĲ¸ æĶ¶
æľī çļĦ
å¢ŀ å¼º
å°¿ é¢ĳ
åıĳ çĥŃ
çī Ľ
å¤Ħ çĲĨ
æ» ĳ
é£Ł çĶ¨
¡ èĲ
è İ
åĳ ½
äº Ķ
ä¸į åŃķ
çĸ± çĸ¹
ä¸´åºĬ ä¸Ĭ
åĪºæ¿Ģ æĢ§
å¤ ľ
å¤ļ ç§į
å°¤åħ¶ æĺ¯
ä¸Ģ æ¬¡
å¤§ å°ı
çĸĹ æ³ķ
åı¯ è§ģ
åħ ±
æĿ ¿
çĦ ¦
éļı çĿĢ
åħ³ ç³»
æŃ£å¸¸ çļĦ
æ¶ ¦
ç´§ å¼ł
å¾ Ħ
ä¸´åºĬ è¡¨çİ°
çķ Į
³ å®ļ
ä¼ ¼
å¾ª çİ¯
æī ĵ
ä¸įåĲĮ çļĦ
è ľ
å¿ħ è¦ģ
åĵ ª
ä¸Ģå®ļ çļĦ
åĩı éĢĢ
æĺİ ç¡®
æł ĵ
è Ĵ
ä¸ ĺ
å¹¶åıĳ çĹĩ
ä¸ ĵ
çĶ¨ äºİ
æµ ĵ
è¾¾ åĪ°
æĿ Ĥ
i n
ç»ĵ æŀľ
æİĴ åĩº
å ķ
æķ ħ
ç´ Ĭ
è¡ £
é¦ Ļ
çŃī çĹĩçĬ¶
èĥ Į
è½» åº¦
ç´Ĭ ä¹±
äº ¦
èĮ ĥ
æ²»çĸĹ çļĦ
éĩĩ åıĸ
æĹ ¦
è°ĥ èĬĤ
éĨ ĩ
æĢ§ çĸ¾çĹħ
éª¨ æĬĺ
å¤§ å¤ļæķ°
« çĹ
æĺ¯ çĶ±äºİ
æº ¶
æİ ª
è¡ ¡
æ¶Ī å¤±
è¿Ľ åħ¥
ä¸Ģ æĹ¦
é ŀ
ä¸ Ļ
å¯¼èĩ´ çļĦ
æİĴ å°¿
ç±» åŀĭ
ä¸Ń åĮ»
çķ¸ å½¢
çļĦ æĺ¯
å¿ĥ èĦı
å©´ åĦ¿
è¾ ¹
åħ ĥ
åĴ ³
ç»ĵ æł¸
é£Ł åĵģ
é¾ Ł
ä¾ Ŀ
åĿ ļ
è¯ ·
ç¢ ±
ä»¥ åħį
è¶ħ è¿ĩ
åŁº åĽł
çĶŁ çī©
åĽ ¾
æį ¢
å¢ŀ é«ĺ
åħ¶ ä¸Ń
æİª æĸ½
æģ¶ å¿ĥ
æľ¬ åĵģ
ç²ĺ èĨľ
äº Ī
éŁ ³
ç» Ī
æĭ ħ
éĽ Į
åį ĥ
æīį èĥ½
å¹ ¿
è§Ħ å¾ĭ
ç¡® å®ļ
åĮħ çļ®
ä¸į è¶³
æ³ ¢
èĤ¿ å¤§
è°ĥ çĲĨ
ä»» ä½ķ
èĤĿ ç¡¬åĮĸ
éľ ī
æĸ Ļ
äº ¡
éĺ´ èĮİ
æĻ ®
åį §
èĲ ½
æ± Ĥ
æ£Ģ æµĭ
åİĭ è¿«
èĻ ½
é¸ ¡
æĬ Ĭ
æĳ ©
çĸ £
å ł
æļ ´
å·² ç»ı
é¾Ł å¤´
çī¹åĪ« æĺ¯
æĥħåĨµ ä¸ĭ
æ¸ħ æ·¡
åħ· ä½ĵ
ä¸ ļ
ä¸Ĭ çļ®
ä¸Ń æ¯Ĵ
é¢ ħ
çķ ħ
åŃ Ķ
èĭ ¦
åı¯ æľī
æ» ´
å°ı åĦ¿
æĻ ķ
æ ¥
æĶ¶ ç¼©
¸ åŀĭ
èī¯ å¥½çļĦ
çĶ²çĬ¶èħº åĬŁèĥ½
äº§ åĲİ
çª Ħ
èĨľ çĤİ
m g
èĥĥ çĤİ
è¯± åıĳ
æľº ä½ĵ
è´ Ł
èĦ ļ
ç»ĵ èĤł
åİ» åĮ»éĻ¢
ç¢ ĺ
è¡Į ä¸º
èĤĮ çĺ¤
ç» į
é ³
éĽ Ĩ
æ·ĭå·´ ç»ĵ
çĦ¦ èĻĳ
é ¤Ĳ
è¿Ļ æĺ¯
ä»ĭ ç»į
æľ¬ çĹħ
æĺİæĺ¾ çļĦ
) ï¼Į
åħĪ å¤©
è´ ¹
å¦Ĥæŀľ æĺ¯
ä¹³ å¤´
å¹² çĩ¥
åı£ èħĶ
æ½ ®
é ©
åĸ ī
ä¸Ń èį¯
åĩºçİ° äºĨ
åīĤ éĩı
æĬ µ
? ï¼Ł
çħ §
çĸ ²
ç² Ĺ
ä¸ °
æŃ» äº¡
åı¯ å¼ķèµ·
å° ĸ
éĴ Ł
è¯ ¯
æ¸ Ĺ
æĭ ī
å¼ķ åıĳ
åį ł
å¤± çľł
ç»ĵ æŀĦ
èĥ º
åĩ Ģ
è´ «
è® ¡
ä» į
çģ ¶
éļ Ķ
æµ Ĩ
èħ ¿
ç¾ İ
è¿ ľ
ç½ ĳ
æ² Ł
æ°Ķ ç®¡
çģ «
çº ¯
çļĦ ä¸Ģç§į
åı¯ åĩºçİ°
èħ »
èĪ Ĵ
è¡Ģ æ¸ħ
çī¹ å¾ģ
çªģ åĩº
æİĴ ä¾¿
å®ļ æľŁ
èĥ ¶
1 5
æ± ¤
ç¼ ĺ
æ ¦
éĺ´ åĽĬ
æŃ¤ å¤ĸ
èģ Ķ
éħ ®
æ² ī
æľ ¨
åıĳçĶŁ åľ¨
èµ °
èĦ ¸
åĩ Ŀ
æ ¨
ä¸Ģ æŃ¥
åģļ å¥½
ä¿Ŀ æĬ¤
åħ ¸åŀĭ
è¯ķ éªĮ
è´« è¡Ģ
åĪ° åĮ»éĻ¢
èī² ç´ł
æ» ĭ
å° ļ
è¿ĩç¨ĭ ä¸Ń
èŀ º
çļĦ çĸ¾çĹħ
0 0
åīįåĪĹèħº çĤİ
åĬł å¼º
çĵ ľ
çĻ £
åĲĪ å¹¶
åİŁ ä½ĵ
çĨ Ł
èĳ ¡èĲ
èĳ¡èĲ Ħ
çļĦ åıĳçĶŁ
æ± ģ
èĸ Ħ
åĪ© äºİ
è¿Ľ é£Ł
æ· ·
å°ĳ æķ°
åī ¯
æĬĹ çĶŁç´ł
é«ĺ è¡Ģåİĭ
æŁĲ äºĽ
åħ¶ å®ŀ
å ĺ
çĬ¶ åĨµ
å°ĳ åĲĥ
çļĦ èį¯çī©
åĲĪ çĲĨ
çī¹ çĤ¹
æĳĦ åħ¥
æĺ¯ çĶ±
è® º
ä¸° å¯Į
åıĳçĹħ çİĩ
çĭ Ń
åľ Ĩ
è®¸ å¤ļ
ç´ «
æ²»çĸĹ æĸ¹æ³ķ
å¾Ī å®¹æĺĵ
ç¡® è¯Ĭ
æĪĲ åĪĨ
äº ļ
åĮ» åŃ¦
åĩ ī
éº» çĸ¹
èĤ ¡
éĴĪ å¯¹
åĿı æŃ»
éĩ ĳ
å¦ĩ å¥³
ç»ĵ çŁ³
ä¹ĭ éĹ´
ç¤ ¾
èĩ Ń
è® °
å¸¸ è§Ħ
èĦĵ èĤ¿
æµ ¸
çĹĶ çĸ®
èĮ ¶
ä¸ª äºº
ä¸ ľ
çĻ½ èī²
çļ® çĤİ
1 2
ä¸Ģ æł·
åģ ĩ
çĶŁ èĤ²
è ¨
çĶ² äº¢
è¨ Ģ
çļĦ çİ°è±¡
æī© å¼ł
ä½ ³
ä¸į ä»ħ
çº¢ èī²
å°± åı¯ä»¥
åĲ į
éķ¿ æĹ¶éĹ´
æŃ£ è§Ħ
æİ ¨
å¤ ĩ
æĬµ æĬĹ
éĩı çļĦ
åŀĭ èĤĿçĤİ
åĳ¨ æľŁ
å± ĳ
å¾Ĺ åĪ°
ä½ĵ éĩį
æ» ŀ
çĽ¸ å¯¹
éĥ½ æľī
éĥ½ ä¼ļ
é£Ł æ¬²
çŁ¥ éģĵ
åĪ ¤
äºº ä»¬
é³ ŀ
åħ ´
é¢Ī æ¤İ
åĲĪ æĪĲ
æĸ° é²ľ
æĢ Ŀ
æīĭæľ¯ åĲİ
é ½
èħ¹ èħĶ
åŃ £
è¿Ľ ä¸ĢæŃ¥
éħį åĲĪ
æ® Ĭ
æĬ Ģ
æ¯Ľ åĽĬ
åĪĨ éĴŁ
è¡Ģ çĹĩ
éĻ ·
åī§ çĥĪ
è¿ Ł
ä½ĵ è´¨
èĥ ļ
æĸ° çĶŁ
ç« Ń
æģ¶æĢ§ èĤ¿çĺ¤
çļĦ ä¸»è¦ģ
ç ¹
èĦĬ é«ĵ
ç¹ ģ
æĹ ĭ
ä¹³ èħº
æĢİä¹Ī åĬŀ
å¸¦ æĿ¥
èµ· æĿ¥
å°¿ è·¯
çĭŃ çªĦ
æĵ ¦
æķı æĦŁ
e r
æĹł æ³ķ
ç® Ģ
èħ° æ¤İ
è¾ ħ
æľĢ å¸¸è§ģçļĦ
æī ¾
çŃī çŃī
çİ° åľ¨
èĩª çĦ¶
åĵª äºĽ
éŁ §
ç´ ¢
çī¹ æ®Ĭ
é£Ł ç®¡
) ãĢĤ
çľŁ èıĮ
åĮĸ çĸĹ
ç ı
éĩįè¦ģ çļĦ
å¢ŀ å¤§
åĬ¨ çī©
æĶ¾ å°Ħ
éĩ Ĭ
ä¸į åı¯
éĩį è§Ĩ
èį ¨
çĹħ ä¾ĭ
éĽĮ æ¿Ģç´ł
çªģ çĦ¶
æĮ Ľ
çĽ Ĭ
æĬ ¥
ä¸¤ ç§į
èĻ½ çĦ¶
ç»ı è¿ĩ
çļĦæ²»çĸĹ æĸ¹æ³ķ
çļ® è´¨
ç»Ļ äºĪ
è¡° ç«Ń
ä¿ ®
èį¨ éº»çĸ¹
å¤ļ çļĦ
çļ® çĸ¹
åŁ ¹
åĨ ²
åĲ ¬
ä¿Ŀ è¯ģ
æŁ ±
4 0
é¥ Ń
çĹ °
çł´ åĿı
ä¸ĭ éĿ¢
èĮĥ åĽ´
çĲĥ èıĮ
ä¸įè¦ģ åĲĥ
ä¼¤ å®³
æĺ ¥
ç¬¬ äºĮ
æ²¹ èħ»
ä¸Ĭ çļĦ
éĻ¤ äºĨ
èĪ Į
èĤ¿ èĥĢ
æŁĵ èī²
å¿ĥ æĥħ
åħ ¬
è¯ Ń
ä» ·
åħįçĸ« åĬĽ
ç¾ Ĭ
æľī å¾Īå¤ļ
çĶŁ åĳ½
åŁº æľ¬
ç¨ ³å®ļ
åĮĸ åŃ¦
é¢Ħ åĲİ
éĥ¨ çļĦ
å¯¹ çĹĩ
æĸ ĩ
èĨ Ŀ
è°ĥ æķ´
åıª æľī
çĺ ¦
ãĢ Ģ
æ¡ ĥ
åĨħ çļĦ
ä¸į åħ¨
è£ ¤
ä¸ ĩ
è¿Ļç§į æĥħåĨµ
ç£ ·
æİ¥ åıĹ
æ³ Ľ
èĢ Ĳ
éĢłæĪĲ çļĦ
åº· å¤į
çī¹ å¼Ĥ
çł´ è£Ĥ
åĨ ³
çļĦ æĹ¶éĹ´
æ¡ Ī
æĻ º
æı ı
çĹ ķ
èĨ ı
æ³Į å°¿
äºĭ é¡¹
ä½į ç½®
åįķ çº¯
è¿ĺ ä¼ļ
å¹ ¼
ä½ ı
åıª è¦ģ
å± ±
è Ĺ
éª¨ è´¨
æ° ı
çļĦ æ£ĢæŁ¥
ä¹ ī
åĬŁèĥ½ éļľç¢į
N A
èĦĤèĤª èĤĿ
çĸ ı
å¨ ©
åį± éĻ©
æ¸ħ æ´Ĺ
ä¸į å®ľ
çĸĹ æķĪ
æľº åĪ¶
éŀ ĺ
èĤ ©
æµ ħ
èº«ä½ĵ çļĦ
åĪ¤ æĸŃ
æ¢Ĺ éĺ»
åħħ è¡Ģ
æĺ¾ ç¤º
çº §
ç» ¿
çĶ ĺ
éĢł å½±
æľī åı¯èĥ½
% ï¼Į
çª ¦
æ¤į çī©
é»Ħ çĸ
èį¯ åĵģ
éĢ Ķ
åĬ ¿
æ¥ ļ
æļ Ĥ
æ¯ı æĹ¥
çĻ «çĹ
æµĵ åº¦
æĤ£ åĦ¿
çĻ«çĹ «
åģ ¶
éĻĦ çĿ¾
æĮĩ å¯¼
éĢĤå½ĵ çļĦ
ç»´ æĮģ
ãĢĤ ï¼Ī
ä¸ĺ çĸ¹
ä¸ Ŀ
å¿ĥ èĤĮ
è¯´ æĺİ
éħĴ ç²¾
åĪĨ å¸ĥ
æ¶ Ĥ
å®« èħĶ
ç¥ŀç»ı ç³»ç»Ł
çĹħ ç¨ĭ
åį³ åı¯
æµ ´
åĨ Ĵ
ä¸º äºĨ
æĸ°çĶŁ åĦ¿
å»¶ éķ¿
å¯Į åĲ«
éĺ ¶
çĹħ çĹĩ
ç² ª
æľ Ľ
æ¸ħ æ¥ļ
å¥³æĢ§ çļĦ
éŁ§ å¸¦
ä»ĸ ä»¬
éĹ´ çĽĺ
ä¾ĭ å¦Ĥ
åĹ ½
çļĦ é¥®é£Ł
ä¼¤ åı£
æĹ ı
å¹¶ ä¸į
åĬ© äºİ
èĥ ĸ
é½ ¿
ä¼ ¸
çĶŁæ®ĸ åĻ¨
ç ¿
å¤ĸ ä¼¤
ä½ľ ä¸º
çĽ¸ åºĶ
åĴ³ åĹ½
æĬĢ æľ¯
æĤ£èĢħ åľ¨
éľ ²
å¼Ĥ ä½į
èĤ¿ åĿĹ
èĥĥ èĤł
çĹ ī
çļĦ å½±åĵį
æŃ£ ç¡®
åī ĸ
æ¶ĪåĮĸ éģĵ
ç¤¾ ä¼ļ
åĲ« éĩı
æľ «
åĪĨ å¨©
å°¿ æĢ¥
åħĪå¤© æĢ§
æ® ĭ
äº ²
æĬĹ åİŁ
è¿Ļç§į çĸ¾çĹħ
æĤ£ ä¸Ĭ
åĲĥ ä»Ģä¹Ī
çģ °
o n
éĿ¢ éĥ¨
æĿ Ģ
ä½İ ä¸ĭ
åŁº ç¡
åĬ³ ç´¯
æķ ·
æŀ Ĳ
èĥļ èĥİ
é¢ ľ
äºº æµģ
æĿ¡ ä»¶
åĿļ æĮģ
å°± è¯Ĭ
éĶ Ļ
éĺ´éģĵ çĤİ
å½ »
é¢Ī éĥ¨
¤ çĸ®
åŁºç¡ Ģ
å¤§ èĦĳ
æ³ Ħ
ä½į äºİ
å¹ ½
æ» ¡
è½» å¾®
è· Ł
æº ¢
å¤ļ åĸĿ
çĹħæ¯Ĵ æĦŁæŁĵ
çĻ ¾
å®ī åħ¨
å¤į æĿĤ
C T
æĦŁ åĨĴ
ä¸ľ è¥¿
çĺ ĺ
æĬµæĬĹ åĬĽ
çĹ ¤çĸ®
åİŁ åıĳæĢ§
éĺ¶ æ®µ
è¿ĺ åı¯ä»¥
å¹³ è¡¡
èĤĿ åĬŁèĥ½
è´¨ éĩı
å®«é¢Ī ç³ľçĥĤ
åĨ ł
éĻ ħ
è¯ ¢
çĹĺ çĹĺ
æĮī æĳ©
çĥ ¦
é© ¬
æĦĪ åĲĪ
çļĦ å¥³æĢ§
äºº å·¥
æ¶Ī éĻ¤
èħ¹ æ°´
æľ¬ èº«
çĸ ĳ
ä¸Ĭ è¿°
çĶ¨ éĩı
å¾Ī å¤§çļĦ
å¤§ éĥ¨åĪĨ
èģ ļ
æİĴ éĻ¤
åĹ ľ
çĵ £
åº Ń
éĴ ł
å¿ µ
å½» åºķ
é¡ º
âĢ Ķ
åī¯ ä½ľçĶ¨
æ¦ Ĥ
1 9
åİ Į
éĹŃ ç»ı
å¹½ éĹ¨
èº ģ
è´¹ çĶ¨
ä¸´åºĬ çĹĩçĬ¶
ç² ¥
è¶ħ å£°
ä¹ı åĬĽ
æ¸ ¸
å¦Ĥ ä½ķ
æģ Ĳ
ç»Ĩèĥŀ çļĦ
ä½ĵ å¾ģ
çº¢ æĸĳ
èĦ± åŀĤ
åŃĲå®« èĤĮçĺ¤
éĵ ģ
æĮ ¯
åģľ æŃ¢
ãĢ ĭ
å¤Ħ äºİ
H P
ãĢ Ĭ
æĢ§ çļ®çĤİ
é Ĥ
æĺ¯ åľ¨
- -
çĸ² åĬ³
åł µ
çĹī æĮĽ
åıĬæĹ¶ æ²»çĸĹ
èī¯ æĢ§
e n
æ¯ «
å° Ķ
çĽ ĳ
æĪ Ĵ
æĹ¥å¸¸ çĶŁæ´»ä¸Ń
çļĦ åı¯èĥ½
çļĦ è¯ĬæĸŃ
è ļ
æ± ¡
å¦Ī å¦Ī
å°¿ æ¶²
% ãĢĤ
çļĦ çĹħäºº
èĤ¾ èĦı
æŀ ¢
æ½ ľ
èĩ´ çĹħ
æĬ ĵ
è¿ ħ
èĭ Ĺ
èħ¹ èĥĢ
èĢģå¹´ äºº
å¾ ħ
å¯Ĩ åĪĩ
èĥĥ éħ¸
ä¸į å¥½
çļĦ éĹ®é¢ĺ
æī °
ä¼ ĺ
ç»§ åıĳ
å¸¸ å¸¸
å¤į æŁ¥
åĽº éĨĩ
å¥ ĭ
çĶŁæ´» ä¹łæĥ¯
ä¸ī éĺ³
åı «
éĺ» å¡ŀ
çļĦ è¡¨çİ°
å¤ļè§ģ äºİ
æĺ¯ ä¸į
æĢ ķ
ä¼ļ å¼ķèµ·
é»Ħçĸ ¸
è¿ħ éĢŁ
æľīæķĪ çļĦ
äº Ĵ
æŃ¤ æĹ¶
çīĽ å¥¶
å¸ Ī
èĳ Ĺ
æİ Į
ï¼ī ï¼Į
a n
éĢĶ å¾Ħ
åħ» æĪĲ
æµ¸ æ¶¦
çĨ ¬
ä¹Ł ä¸į
åıĳçĶŁ äºİ
æĽ ¿
å°ĳ éĩı
æĮĩ çĶ²
è¯ ¦
é¥® éħĴ
ä¹ Ĳ
èĦĵ æĢ§
å¤ļ ä¸º
æľī åĬ©äºİ
å¸ Į
åŀĤ ä½ĵ
çģ ¼
æľī åĵªäºĽ
çī¹å¼Ĥ æĢ§
å® ½
åĲ ŀ
ä¸į èĤ²
æĺ¯ åı¯ä»¥
æĶ¯ æ°Ķç®¡
æĺ ı
çĻĮ çĹĩ
ç¨ Ģ
çľ¼ çĿ
åħ Ĩ
åĩº æĿ¥
å®« å¤ĸ
åĽº å®ļ
çĽĨèħĶ çĤİ
çĹħæ¯Ĵ æĢ§
æĢ§ äº¤
ç»ı æľŁ
å¾Ī å¤§
åŁ¹ åħ»
ç¼ĵ æħ¢
ä¸ĭ èĤ¢
å°¿éģĵ çĤİ
éĴĻ åĮĸ
è¾ħ åĬ©
å®«å¤ĸ åŃķ
æ°§ åĮĸ
çĻ½ ç»Ĩèĥŀ
ä¸Ń æŀ¢
èµ· åĪ°
æĭħ å¿ĥ
B è¶ħ
6 0
m m
æ¯ı æ¬¡
æĺ¯ éĿŀå¸¸
åıĬæĹ¶ çļĦ
åĽŀ äºĭ
åħ´ å¥ĭ
æłĩ åĩĨ
æŁĵèī² ä½ĵ
c m
è¿ĺ è¦ģ
å² Ľ
çĶ¨ æ³ķ
è¿ĩ äºİ
å¦Ĥæŀľ ä¸į
æ ¾
éĢ Ĩ
èĤ ļ
ï¼ ħ
çĹĽ èĭ¦
åºĶ æ³¨æĦı
è¡Ģ æłĵ
æĸ¹ æ¡Ī
HP V
çĹħäºº çļĦ
éĺ ¿
åĳ ĺ
åłµ å¡ŀ
éĨ Ĵ
æľī æĹł
èİ ·
åİĭ çĹĽ
åĨ ¬
å· ¨
çĶ² åĩı
èĤ¥ èĥĸ
å®«é¢Ī çĻĮ
å¹¿ æ³Ľ
ä¹Ł è¦ģ
æĹł åĬĽ
èĤ¢ ä½ĵ
é»Ħ èī²
åĨħ è£¤
æĪĲ äºº
åĲ¸ çĥŁ
a l
å®ŀ éªĮ
åıįå¤į åıĳä½ľ
åı¯ä»¥ éĢļè¿ĩ
åŃĲå®« é¢Ī
çĶŁ åŃĺ
çļ® èĦĤ
èĤ¥ å¤§
åĳ¼åĲ¸ éģĵ
å¹² åĩĢ
çĺ Ģ
æĺ¾ èĳĹ
åįģ äºĮ
åĮ» çĸĹ
ç» ĥ
ç¬¬ ä¸Ģ
ï¼ į
m l
å¤´ æĻķ
æľĢ åĲİ
åįģ åĪĨ
å°± è¦ģ
äº¢ è¿Ľ
éļ¾ ä»¥
çĽ® çļĦ
çļĦæĥħåĨµ ä¸ĭ
åıĹ ä½ĵ
æĪĲ ä¸º
è¾ĥ å¤§
ç¨ į
æľĪç»ı ä¸į
çļ® æįŁ
çī© çĲĨ
æıĲ ç¤º
ä¹ĭ åīį
) ãĢģ
æıı è¿°
å½±åĵį åĪ°
æī ģ
åĪĿ æľŁ
èĤ¾ åĬŁèĥ½
ä¼ ı
èĥ° èħº
X çº¿
æĽ² å¼ł
æĤ£ çĹħ
t i
èĦ± èĲ½
å° ¾
æĢİä¹Ī åĽŀäºĭ
åĢ į
èī ¾
æľī åĪ©äºİ
çĹħ åı²
å¸¸ çĶ¨
è§Ħ åĪĻ
åı¯ ä½¿
è¯¦ ç»Ĩ
åıĹ æįŁ
çħ ®
ï¼ İ
èĩª è¡Į
åĪºæ¿ĢæĢ§ é£Łçī©
æĦŁ åĪ°
çĬ ¯
åį Ĺ
æĦı è¯Ĩ
å¾Īå¤ļ äºº
éľī ç´ł
é£İ éĻ©
o l
çļ®èĤ¤ çĹħ
å¹´ æľŁ
å¥³æĢ§ æľĭåıĭ
å¤ļ ä¹ħ
è¶Ĭ æĿ¥
ä¼ĳ åħĭ
æĲ Ĳ
æ´» æĢ§
ç¼º è¡Ģ
åį§ åºĬ
æĽ´ åĬł
å½¢ æĢģ
çĽ ĸ
å½ĵ ä¸Ń
é¢ľ èī²
å¿ Ĺ
ãĢ ĳ
ä¸Ģ ä¾§
æ¸ħ éĻ¤
æħ İ
è¶ĬæĿ¥ è¶Ĭ
å± Ī
åĽł åŃĲ
éĵ ¶
éĿĴ æĺ¥
çĪ ±
èĤĿ çĹħ
æĵ į
åĬŁ æķĪ
å® Ī
ä¿® å¤į
åĿ ł
æ°¨ éħ¸
åĬ¨ ä½ľ
2 5
ä¸Ģ çĤ¹
é«ĺ çļĦ
åİŁ åĪĻ
æĦŁæŁĵ çļĦ
éĶ ®
éĴ ¾
åĪĨ æŀĲ
æļ ĸ
å°ĳ è§ģ
åĽĽ èĤ¢
éģ¿ åŃķ
æĬĳéĥģ çĹĩ
éī´åĪ« è¯ĬæĸŃ
çĹħ çģ¶
å½ ©
èħ ±
ä¸ĢèĪ¬ æĿ¥è¯´
ç»§ ç»Ń
æ¤ Ĵ
æľī æīĢ
åĶ ĩ
åĳĪ çİ°
æĬ½ æĲĲ
ç»§ åıĳæĢ§
åľĨ å½¢
è¿ ·
æ¶Ī æ¯Ĵ
å¤ļåĲĥ ä¸ĢäºĽ
åıĪ ç§°
çĨ¬ å¤ľ
éĵ ¾
å°¿ çĹĽ
ä¿ĥ çĶ²çĬ¶èħºæ¿Ģç´ł
çĻ½ æĸĳ
è¾ĥ å¤ļ
å¹½éĹ¨ èŀº
ä¸Ģå®ļè¦ģ æ³¨æĦı
å¤ «
ä¸¥éĩį èĢħ
åħ³èĬĤ çĤİ
æĿ Ł
èĦĬ æŁ±
åı¯ çĶ¨
åĪĽ ä¼¤
åĩº çĶŁ
å¤ĸ ç§ĳ
ç²¾ æ¶²
çĺ «
èĤ¾ ä¸Ĭ
èĥ° å²Ľ
å¼ ¯
èĬ ½
åıª æĺ¯
è¡Ģ æµģ
åľ° æĸ¹
åı¯ åĪĨä¸º
é¥ ±
åĲİ çļĦ
æĹ¶ æľŁ
åľ¨ æ²»çĸĹ
çı ł
ä¹³ æĪ¿
è ķ
èĤ¾ä¸Ĭ èħº
åħ Ń
éĿ ł
æ±¡ æŁĵ
åıĳ äºİ
åı ·
å¾Ī å¥½çļĦ
å¸Į æľĽ
åĨħ å®¹
è¡¨ æĺİ
åħ¶ æ¬¡
æĪĸ æĺ¯
åĲİ éģĹ
é«ĺ çĥŃ
ä½ĵ æ¸©
èħ Ĳ
ç¢ ³
ãĢ Ĳ
æİ ī
å®¶ éķ¿
è¡Ģæ¶² å¾ªçİ¯
åĸ ľ
ç¨ĭåº¦ çļĦ
è¦ģ æ±Ĥ
å¼ ¥
èĥĥ èĤłéģĵ
æ¶Ī çĤİ
çĭ ¬
äºº ç¾¤
çĹ ¹
æ·· åĲĪ
å®«é¢Ī çĤİ
å°½ å¿«
åĮ»çĶŁ çļĦ
åıĺ å¾Ĺ
æĽ´ å¹´æľŁ
çļĦ çĹħåĽł
åį ´
åĪ¶ åĵģ
åĩł çİĩ
åı¯ å¯¼èĩ´
æ¶² ä½ĵ
æ³¨æĦı äºĭé¡¹
å¾Ĺ äºĨ
å¸¸ æľī
10 0
æĮĩ èĤł
æĪĲ çĨŁ
åįµå·¢ åĽĬèĤ¿
æļ Ĺ
é¢ħ åĨħ
æµģ è¡Į
å°ı æĿ¿
èĤł èĥĥ
åŁ Ł
æ¬¡ æķ°
æ¾ ¡
å¤§ å¤ļ
æĻº åĬĽ
ä¼łæŁĵ æĢ§
åįģäºĮ æĮĩèĤł
æĹł çĹĽ
è¡Ģ å°ıæĿ¿
æĤ ¨
åķ ¡
åħ¶ å®ĥ
åĭ ¤
å¿ħè¦ģ æĹ¶
å®¶ æĹı
è¾ĥ ä¸º
ä¸į æĸŃ
çļĦ éĩįè¦ģ
ç®Ģ åįķ
æĺ¯ åĽłä¸º
æĢ§ èĦĳ
ï¼ ł
ä¹ĻèĤĿ çĹħæ¯Ĵ
è® ²
æĺ¯ æľī
æ ©
æľĪç»ıä¸į è°ĥ
åĢ ¾
å±Ģ éĻĲ
æ¸Ĺ åĩº
ç¼º éĻ·
åıĮ ä¾§
åħ³ éĶ®
å¿ ½
æĪĳä»¬ çļĦ
éķ ĩ
åĳ Ĭ
è¡Ģ å°¿
èī¯ å¥½
éĿĻèĦī æĽ²å¼ł
å¯¹çĹĩ æ²»çĸĹ
æĺ¯ æ¯Ķè¾ĥ
éĶ Ĳ
å°ı åŃ©
è¯ Ħ
éĢļ çķħ
âĢĿ ï¼Į
8 0
ä¹Ł å°±æĺ¯
å®¶ åºŃ
æ° ¯
æĥ §
éĺ´ æĢ§
å¿ĥ æĢģ
éĽ Ħ
å¤ ı
æĶ¾ æĿ¾
ä¸į æĺĵ
ç²¾ ç´¢
çī µ
ä¸į è¿ĩ
% ï½ŀ
ç²ª ä¾¿
æ¨ ¡
ç±» ä¼¼
çĹħ åİŁä½ĵ
å¼ Ľ
åĪĨ åŃĲ
æŀ Ĺ
å½ĵ çĦ¶
èĤĿ çĻĮ
æĹ ¢
ä¼ļ éĺ´
çŃ Ľ
çĮ ª
çº¢ ç»Ĩèĥŀ
åį ľ
éľĢè¦ģ æ³¨æĦı
éĩį åº¦
å¿« éĢŁ
æľĢ ä½³
èĤº çĤİ
æ¼ «
éĥ¨ä½į çļĦ
éĢĤ åĲĪ
åħĥ ç´ł
éĢĤ éĩı
a r
åĲĮ æĪ¿
D NA
äº§ å¦ĩ
éĢī çĶ¨
é¥®é£Ł ä¸Ĭ
ç«ĭ åį³
å· §
çª Ŀ
èº ¯
çº¢ èĤ¿
æĮĩå¯¼ ä¸ĭ
ä¸»è¦ģ è¡¨çİ°ä¸º
ä¸įèī¯ åıįåºĶ
éĩĬ æĶ¾
æ·ĭ çĹħ
åĲ¦ åĪĻ
çķ ¥
åĨħåĪĨæ³Į å¤±è°ĥ
ä»¥ä¸ĭ åĩł
ä¿Ŀ å®Ī
æĥ Ĭ
èĩª æĪĳ
é¢ ¤
ä¸ ĸ
èĥĨ åĽºéĨĩ
åıį å°Ħ
ç© ´
æ°¨ åŁº
çħ İ
Ŀ åįľ
ä¸į è§ĦåĪĻ
çļĦ éĥ¨ä½į
ç½ĳ èĨľ
ç»ĨèıĮ æĦŁæŁĵ
2 4
åİ ĺ
å°¿è·¯ æĦŁæŁĵ
å§ ¿
æ¹¿ çĸ£
æĹ ģ
åĬŀ æ³ķ
çĤİ æĢ§
é«ĺ åº¦
ç¦ģ æŃ¢
è¿Ļ ä¸Ģ
éĨ ī
åĴ ĸ
å¸¦ çĬ¶
åĲĥ ä¸ĢäºĽ
èº«ä½ĵ åģ¥åº·
èĥ°å²Ľ ç´ł
å Ĥ
å¯ »
ä¸ĵ ä¸ļ
èĤĽ åĳ¨
åį³ ä½¿
ç§ĳ åŃ¦
çļĦ ä¸Ģ
åĪĨ ç¦»
åİĺ ç±³
èĤ¾ å°ı
è¿Ľ å±ķ
ç¿ »
ä¸¤ ä¸ª
æ¯Ĵ ç´ł
è£ ħ
ä¾µ çĬ¯
æģĲ æĥ§
å¤ļåĸĿ æ°´
ç¦ģ å¿Į
èĥİ çĽĺ
èĭ ¯
èĤļ åŃĲ
æĮĩ æłĩ
çŃ ĭ
æħ¢ æħ¢
ç® Ĺ
åŃķ æľŁ
æµĭ å®ļ
åħħ è¶³
æ² Ļ
ç¬¬ ä¸ī
å¢ŀ åİļ
åĸ ĺ
ç« Ļ
å¹¼ åĦ¿
èĦĳ æ¢Ĺ
åĪ ®
ä¹ ¦
é¢ Ĺ
çº¤ç»´ åĮĸ
åĨį æ¬¡
éĢĤ åºĶ
â ĳ
éĩĮ éĿ¢
ç» ľ
æĦı ä¹ī
èĩªèº« åħįçĸ«
åĬ ¡
ä¸Ń é£İ
æī Ń
éĹ´çĽĺ çªģåĩº
éº» çĹ¹
æ°´ åĪĨ
è ł
æ¶Ī éĢĢ
åıĳ çĥ§
èĤº çĻĮ
ç ĳ
çļĦ ä¸Ģä¸ª
ä¸į åĪ°
åĢ Ĵ
éļ Ĩ
åĸĿ éħĴ
åĮº åĪ«
æĶ¯ æĮģ
çĸ« èĭĹ
éĻ Ī
åĴĮ æ²»çĸĹ
è½¯ éª¨
æĮ ¤
éļ Ļ
éº ¦
çĸĹ ç¨ĭ
å± ħ
çº ¹
æıĲ ä¾Ľ
éĢŁ åº¦
å¤ļ å°ĳ
æ½® æ¹¿
åĴĸ åķ¡
å¼ ¹
ä¾¿ è¡Ģ
èĨĢèĥ± çĤİ
ä½ĵ èĤ²
åıĬ åħ¶
éª¨ éª
å·® å¼Ĥ
æºĲ æĢ§
è¶³ å¤Ł
éĻĲ åĪ¶
çļĦ åĬŁèĥ½
éķľ æ£ĢæŁ¥
èł ķ
èİ· å¾Ĺ
å¹´ è½»
äºº ç±»
ç³» åĪĹ
è¾Ľè¾£ åĪºæ¿Ģ
æī© æķ£
æķ Ļ
åŃ©åŃĲ çļĦ
è° ·
æĸ ľ
åıĤ èĢĥ
ç©¿ åĪº
çº ³
çĿ¡ è§ī
èıĮ æĢ§
çľĭ çľĭ
åĩº æ±Ĺ
æĺ¯ä»Ģä¹Ī åİŁåĽł
æĪĳ åĽ½
éħ °
æ¸© åº¦
ä¸Ļ èĤĿ
èĤ¾ çĤİ
çļĦ æĦŁæŁĵ
ä¸°å¯Į çļĦ
å°ĸ éĶĲ
çĶŁ åĨ·
èµ· çĹħ
æµģ è¡Ģ
ä¸į å½ĵ
ä½ Ļ
æł¹ æ²»
ä¸ §
éĹ ·
æĻ Ĵ
ç§¯ æ°´
è® Ń
åľ¨ æĢĢåŃķ
åı£ èĩŃ
é£İ æ¹¿
å¦Ĥæŀľ æľī
è¿Ļ ç±»
åľ Ł
9 0
ä¸ĭ åŀĤ
åİ ¥
èħ° éĥ¨
ç´¯ åıĬ
ä¹ĭ å¤ĸ
çº¢ ç´ł
æīĭ æĮĩ
éĶ ģ
é¥® æ°´
è§£ åĨ³
çĽ ²
æµ İ
çº µ
åı¯ åľ¨
o r
å¯ Ħ
åĨ ³å®ļ
åº ı
æĻ® éĢļ
å¼Ĥ çī©
æĿ¾ å¼Ľ
âĢĿ ãĢĤ
è ĵ
æĿ Ĳ
åĲİéģĹ çĹĩ
ä¸Ģ èµ·
æ³¨æĦı ä¼ĳæģ¯
çĿ¾ä¸¸ çĤİ
å¤ĸ çĶ¨
éª ¶
å¤§éĩı çļĦ
éĺ² æ²»
ä½ĵ å¤ĸ
è¯· æııè¿°
ç¡ «
æĬ¥ éģĵ
èĲ¥åħ» ä¸įèī¯
æĲ ı
ç»Ħ æĪĲ
å°½ æĹ©
èłķ åĬ¨
æŁ Ķ
èĢ Ĺ
éº» éĨī
åºĶ å½ĵ
ä¹Ł åı¯èĥ½
æ½ľ ä¼ı
èŀ į
åį ¡
ä¸»è¦ģ æľī
å®ŀ éĻħ
æĢ§ è´¨
æĢİä¹Ī æ²»çĸĹ
åı¯ä»¥ çĶ¨
å§ ľ
è´ ¥
çļĦ çļ®èĤ¤
è§ģ äºİ
æľĢ ç»Ī
é¸¡ èĽĭ
èģĶ åĲĪ
æ®µ æĹ¶éĹ´
è ¤
è¡Ģ æµĨ
1 1
æľį èį¯
å°ı çļĦ
å¤´ éĥ¨
åĩ »
çĻ½å¸¦ å¢ŀå¤ļ
çĶ ľ
çĻ ľ
åĲİ æľŁ
çļ® ä¸ĭ
è¿ĩ éķ¿
å¼ķ æµģ
éģ ĩ
æ· ¤
éª¨ é«ĵ
ä¸ªäºº åį«çĶŁ
è¾¹ ç¼ĺ
åį ı
çĹĩçĬ¶ çļĦ
åŃ¦ æ£ĢæŁ¥
å¼¥ æ¼«
çļ®èĤ¤ çļĦ
å¸¦çĬ¶ çĸ±çĸ¹
k g
ä¿Ŀ åģ¥
ä¸¤ ä¾§
è¾ĥ é«ĺ
è® ¾
çĽ¸ ä¼¼
çĹħæĥħ çļĦ
çĶ²çĬ¶èħº çĤİ
ä¸ ģ
éĺ µ
åĲŀ åĴ½
æ¯Ĵ æĢ§
æĵį ä½ľ
æ´Ĺ æ¾¡
é¼ ł
åħĭ åĬĽ
å·§ åħĭåĬĽ
æ¢ ¦
çĪ ¶
åıĹ ç´¯
èľ Ĥ
èĦĳ åĩºè¡Ģ
æľī ä¸Ģå®ļçļĦ
åıĬ æĹ©
çľ¼çĿ Ľ
çļĦ æĦŁè§ī
ä¸į æĮ¯
æĺ¯ å¾Ī
ä¹ İ
åŃĲå®« èĦ±åŀĤ
ç©º æ°Ķ
ç§¯æŀģ æ²»çĸĹ
ä¾µ åħ¥
èī¾ æ»ĭ
ä» Ĭ
çĶ²çĬ¶èħº ç´ł
çĽ¸ åĲĮ
r o
åĸ Ĥ
çĺ «çĹ
åĲĪ çī©
èį¯ æµģ
åĪ° äºĨ
1 4
éª¨éª ¼
æ¿Ģ åħī
çĺ«çĹ ª
åı ī
èĤĿ ç»Ĩèĥŀ
èĳ¡èĲĦ ç³ĸ
ç»Ŀ ç»ı
å· ¾
æļĤ æĹ¶
å¿ Ĩ
ä¹Ļ åŀĭèĤĿçĤİ
çĸ ¤
è¿Ļä¸ª æĹ¶åĢĻ
åħħ åĪĨ
æĶ¾ çĸĹ
æģ¶ åĮĸ
ä¸Ń åº¦
åĮ» å¸Ī
å¤´ çļ®
èĭ ¹
çº ł
çĶŁ æĪĲ
èħº ä½ĵ
çĹ Ĥ
åİ» éĻ¤
èĭ¹ æŀľ
æĺ Ł
æīĢ æľī
èį ·
å¹¶ ä¸įæĺ¯
åľ° åĮº
ä¸įåĲĮ ç¨ĭåº¦çļĦ
ä¸ ĥ
è¡¨ çļ®
å½© è¶ħ
æķ´ ä¸ª
åħĪ åħĨ
é¢ĳ ç¹ģ
åĳ Ĩ
åĨ °
è´Ł æĭħ
ç¼ Ŀ
ä¸į éľĢè¦ģ
æ´» æ£Ģ
å°¿ ç®¡
åģļ åĪ°
å¤§ èĤł
ä¸į çĶ¨
åı¯ä»¥ åľ¨
æ¸ħ çĥŃ
åĪ© çĶ¨
æĺ¯ ä¸Ģä¸ª
çĤ ¸
å¥½ è½¬
æŃ¢ çĹĽ
è®Ń ç»ĥ
è ¤Ĳ
æ¯ĽåĽĬ çĤİ
åĪ Ģ
è ¸
å¹½éĹ¨èŀº æĿĨèıĮ
èĥĥ çĻĮ
æ¨ ª
å®ĥ ä»¬
ä¸į åĲĥ
æ£ ī
çļĦ çĤİçĹĩ
æ¢ °
æŀ £
å¦ĩç§ĳ çĸ¾çĹħ
é»Ħ ä½ĵ
å¯Ħ çĶŁ
å°ĸéĶĲ æ¹¿çĸ£
çĻĮ åıĺ
äºĭ æĥħ
åĵ º
é¢Ĺ ç²Ĵ
è¡Ģ èĦĤ
ä½ĵ åĬĽ
çĽĳ æµĭ
ä¼ļ ä½¿
æĢ¥æĢ§ æľŁ
éħ¸ æĢ§
ä¸§ å¤±
ä¾Ŀ æį®
åĩĿ è¡Ģ
ï¼ī ãĢĤ
èĥĨ çº¢ç´ł
æŀ Ŀ
åįµ æ³¡
èĥĨ æ±ģ
éĢĤ çĶ¨äºİ
åĿĩ åı¯
çļĦ çĶŁæ´»
åľ º
èĦĳ è¡Ģç®¡
7 0
åĪ ļ
åĽ ¢
äººä½ĵ çļĦ
æľº ä¼ļ
å¾Ī å°ĳ
1 8
è Ń
ä¹³èħº çĻĮ
èĨĿ åħ³èĬĤ
æĹł æĺİæĺ¾
ä¸Ń åĽ½
è¿ŀ ç»Ń
æŃ¢ è¡Ģ
æĺı è¿·
è´¨ æĢ§
è¿Ľè¡Į æ£ĢæŁ¥
çļĦ æķĪæŀľ
çĽ´ å¾Ħ
è ¹
åıĳ çĤİ
åĭ ĥ
ä¸Ĭ æīĢ
çģ ¸
é¡ ¶
èĤł çĤİ
ä¼ļ å½±åĵį
åıĳçĶŁ çļĦ
èµ Ħ
ä» ģ
æĻļ ä¸Ĭ
æī© å¤§
éĥ½ åı¯ä»¥
çĶ²çĬ¶èħº èĤ¿
æĸ¹éĿ¢ çļĦ
åĽł èĢĮ
æĢ§ åĴĮ
å¿ĥ å®¤
è§Ĩ åĬĽ
æ°´ çĸ±
èĩ Ĥ
åĩºçİ° çļĦ
äº§çĶŁ çļĦ
æ¶ĪåĮĸ ä¸įèī¯
èµ ĸ
æĲ º
ä¼ °
èĤ¿çĺ¤ çļĦ
å½¢æĪĲ çļĦ
ä¸ª ä½ĵ
å½ Ĵ
èľ ľ
åĬ³ åĬ¨
çģ Į
æ¬ ¢
å®«é¢Ī æģ¯èĤī
çĽ¸ äºĴ
ä¸Ģä¸ª æľĪ
æľĪç»ı åĳ¨æľŁ
å ³
çĥŃ æ°´
i c
é¾Łå¤´ çĤİ
åĵº ä¹³
çļĦ æĸ¹å¼ı
å¼º è¿«
å¢ŀ éķ¿
èĤĽ è£Ĥ
éĿĴæĺ¥ æľŁ
ç¥ Ľ
å°ı ä¾¿
å© ļ
1 3
åŃ¦ ä¹ł
è¡Ģ æĢ§
çļ®è´¨ æ¿Ģç´ł
åıª èĥ½
å®ĥ çļĦ
éĺ» æ»ŀ
åŃĲå®«åĨħèĨľ å¼Ĥä½į
æľĢ ä¸º
æ¯Ľ ç»Ĩ
éĴ ±
ä¹³å¤´ çĺ¤
è¶ ¾
åĩĨ ç¡®
èĨ ³
çļ Ĥ
æĳ© æĵ¦
æīĭ æ®µ
å¼ł åĬĽ
ä¸» åĬ¨èĦī
éĶ Į
åį§åºĬ ä¼ĳæģ¯
ç§¯æŀģ çļĦ
ä¸¥ æł¼
æīĭæľ¯ åĪĩéĻ¤
è¿ĩæķı æĢ§
é¼ ĵ
ï¼Ľ ï¼ł
åİ Ĩ
éķľ ä¸ĭ
éĻĦ ä»¶
æĺ¯åĲ¦ æľī
ä¸Ģ ç³»åĪĹ
æī İ
æĲº å¸¦
å°± åĮ»
éĴ Ŀ
é¢Īæ¤İ çĹħ
åĨħ èĦı
èĦ± åĩº
è®° å¿Ĩ
ç¹ģ æ®ĸ
æ² ¿
éĻĦçĿ¾ çĤİ
å¤± å¸¸
æ¶Ī çĺ¦
åĳ¼åĲ¸ åĽ°éļ¾
åĨł çĬ¶
å¹´ æĿ¥
åĲ §
æķ° éĩı
èĢĮ å¼ķèµ·
æŀ ķ
çļĦ åĪºæ¿Ģ
åĮº åŁŁ
èŀº æĹĭ
åľ¨ æĹ¥å¸¸çĶŁæ´»ä¸Ń
åľ¨ çĶŁæ´»ä¸Ń
è¥¿ åĮ»
ä½ĵåĨħ çļĦ
æĢ§ èĥĥçĤİ
æ·ĭå·´ ç»Ĩèĥŀ
åĩı å¼±
åĩ ¹
èĻ ¾
åħ³ äºİ
æĬĹ èıĮ
æĹł è®º
èĥĢ æ°Ķ
æĪĲ åĬŁ
i s
ç»¼ ä¸ĬæīĢ
çĶµ åĽ¾
çĸ Ŀ
åĨħ çĹĶ
å¦ »
èŃ ¦
ä¿Ŀå®Ī æ²»çĸĹ
æĹ©æľŁ çĹĩçĬ¶
ä¸ĺ èĦĳ
æķ ĳ
ç§» æ¤į
åįĥ ä¸ĩ
æ¡ ¥
å¸¸è§ģ äºİ
æĥ³ è¦ģ
èĥĥ æºĥçĸ¡
åľ¨ å¹³æĹ¶
çºł æŃ£
æł ĳ
çĽ Ľ
ä»¥ä¸Ĭ çļĦ
æľº èĥ½
å¤§ çº¦
20 0
å¿ĥ å¾ĭ
è®¤ è¯Ĩ
ä¸į å®ī
å¥ Ĺ
èĤ¡ æ²Ł
è¯¢ éĹ®
1 6
æ° ¢
æ· Ģ
æ» ¤
åıĹ ç²¾
éĤ »
æĦ ī
çĪ¶ æ¯į
æ¯ı ä¸ª
e s
ç»¼ä¸ĬæīĢ è¿°
çĶŁ äº§
äººå·¥ æµģäº§
åĨ »
æ° ĳ
çĽ¸ ä¿¡
èĻļ å¼±
ç²ĺ æ¶²
èħ¹ èĤ¡æ²Ł
å¯¼ ç®¡
æİĴ æ³Ħ
åĭĥ èµ·
è· ³
æī ĺ
åĢ¾ åĲĳ
ç²¾ ç®¡
çĸı æĿ¾
åħ¨ éĿ¢
çŁ¥ è¯Ĩ
ç²Ĵ ç»Ĩèĥŀ
åŁº åºķ
èĩª è§ī
å¼ķ äº§
èĳ ±
ä¸ĢèĪ¬ æĺ¯
ä¸ĢèĪ¬ åľ¨
å¿µ çıł
å°± éľĢè¦ģ
å§¿ åĬ¿
ç»´çĶŁç´ł C
äº§ åĵģ
å¾Ī éļ¾
æģ¢å¤į æŃ£å¸¸
æľī ä»Ģä¹Ī
èĥĨ åĽĬ
ï¼ī ãĢģ
åİĮ é£Ł
éľ ĩ
çĽ¸ å½ĵ
ç»Ħç»ĩ çļĦ
é¢ Į
æ¯Ķå¦Ĥ è¯´
S H
åºĶè¯¥ æ³¨æĦı
çľ¼ çĲĥ
é¢ Ŀ
éĢ ģ
æĸ°é²ľ çļĦ
æĪĲ å¹´
èĩ³ å°ĳ
éº» æľ¨
éĺ´éģĵ åĩºè¡Ģ
é¸ £
ç²¾ åĽĬ
ç³ Ĭ
æŃ£è§Ħ åĮ»éĻ¢
åıĺ æĢ§
èĨ³ é£Ł
a s
ä¼ļ éĢłæĪĲ
æĲ Ķ
é¾ Ļ
æı ¡
çĶ¨ åĬĽ
æ¯Ľç»Ĩ è¡Ģç®¡
èĨ ¨
é£Łæ¬² ä¸įæĮ¯
ç¢ İ
æĽ ¾
ä½ĵ æ£Ģ
åĪĩ å¼Ģ
èĴ ľ
èĦĳ çĤİ
åı¯èĥ½ ä¸İ
ä¸Ń å¿ĥ
ä¿Ŀ æļĸ
èħ° çĹĽ
è½ ¦
a t
å°ı ä¸īéĺ³
éļĲ çĿ¾
å° ¼
ä¸Ĭ éĿ¢
èĢĮ å¯¼èĩ´
çģ Ń
æĬĹ çĹħæ¯Ĵ
éĥ¨åĪĨ æĤ£èĢħ
ä¸ĵ å®¶
é«ĺ åį±
è¦ģ åıĬæĹ¶
ç±» èį¯çī©
èĤ ĭ
åĪĩéĻ¤ æľ¯
å ļ
æ Ĩ
æħ¢æĢ§ çĤİçĹĩ
ä» ½
ç» ŀ
ä»· åĢ¼
èĦĤ æº¢
å¼Ĥ åĳ³
éª¨è´¨ å¢ŀçĶŁ
ç»ĨèıĮ æĢ§
ä¸¥éĩį æĹ¶
çļĦ åĮ»éĻ¢
åĲİ æŀľ
å¼Ģ æ°´
èĭ Ķ
ä¸Ĭ åįĩ
ç£· éħ¸
åĪ Ĵ
åĪĨ è£Ĥ
é¥®é£Ł ä¹łæĥ¯
åĪĨ åĮĸ
ç±» çļĦ
çĹ Ĭ
æ°Ķ è¡Ģ
å¤ĸ çķĮ
ä¸ĭ èħ¹
éģĹä¼ł åĽłç´ł
åĮħ åĿĹ
åı¯ä»¥ éĢīæĭ©
ä½¿ å¾Ĺ
åıĳçĹħ åİŁåĽł
æ´» è¡Ģ
æĻ ¨
å®Ŀå®Ŀ çļĦ
æİĴåįµ æľŁ
åĴ ¨
èħ¹ èĨľ
åħ»æĪĲ èī¯å¥½çļĦ
åĺ ±
èĤº éĥ¨
é¼» åĴ½
å¤± åİ»
è´ ´
èĥĢ çĹĽ
ç¼ Ķ
åı¯ åıĳçĶŁ
åĩĨ å¤ĩ
åĴ¨ è¯¢
éŀĺ èĨľ
æĢ§ æ¿Ģç´ł
çĹĬ æĦĪ
å¼¥æ¼« æĢ§
æĮ ¥
è§£ æ¯Ĵ
çľĭ åĪ°
ä½ĵèĤ² éĶ»çĤ¼
èĥĮ éĥ¨
å°ĳ å¹´
a c
åħ³ æ³¨
ç¼º æ°§
åħ °
çļĦåı¯èĥ½ æĢ§
æĪĸ æľī
æ¼ ı
åıĳçĹħ æľºåĪ¶
ç»ĵ ç¼Ķ
åģľ èį¯
çĹħæ¯ĴæĢ§ èĤĿçĤİ
çĹĽ ç»ı
åŃ ¢
åģ¥åº· çļĦ
æĺ¯ æľĢ
å¤ļ åĽĬ
å¾Ī å¿«
è¦ģ å¤ļ
è· Ŀ
åĶ ĳ
çļ®èĦĤ èħº
ç¨ ł
å¹³ åĿĩ
çŃĽ æŁ¥
åĮ Ģ
éģ į
çĲĥ èĽĭçĻ½
ä¸į å°ĳ
èĦ Ĳ
è§Ĵ åĮĸ
åħ «
åŃĺ æ´»
é«ĺ èĽĭçĻ½
åľ¨ ä¸´åºĬä¸Ĭ
çĶµ è§£
åĪ© å°¿
ä¿¡ åı·
è ¦
è¿Ľè¡Į æĢ§
çļĦ åıĺåĮĸ
ä½ł çļĦ
é»ĳ èī²ç´ł
ä¸Ģ çĽ´
åĲĪ éĢĤ
å¹³ å¸¸
å¿ĥ åĬ¨
åĬł ä¸Ĭ
å½ ķ
å¯Ĩ åº¦
ä¸ĢèĪ¬ æĥħåĨµä¸ĭ
å¿ĥ è¡Ģç®¡
èĦĳ èĨľçĤİ
é«ĺ è¡Ģç³ĸ
ç»ĵèĤł çĤİ
éĵ¶ å±ĳ
æ²» å¥½
èĤĽ çĺĺ
é¦ĸåħĪ è¦ģ
æĺĵ æ¶ĪåĮĸ
Â ·
çĽĨèħĶ ç§¯æ¶²
è¤Ĳ èī²
æľī åı¯èĥ½æĺ¯
çĶ· æĢ§çļĦ
è¦ Ĩ
èº« ä¸Ĭ
è¾£ æ¤Ĵ
çĶ¨æ³ķ çĶ¨éĩı
åģ ¿
çĶµè§£ è´¨
æ¸© æ°´
ä¸Ģ æ®µæĹ¶éĹ´
ç³ Ļ
å¤´ åıĳ
èį¯çī© æµģäº§
èĭ į
äºĨè§£ ä¸Ģä¸ĭ
ä¸º ä¸»è¦ģ
ç»ĵç¼Ķ ç»Ħç»ĩ
èĥİåĦ¿ çļĦ
è¾ĵ å°¿ç®¡
ä¼ł ç»Ł
çĻ½ è¡Ģ
æ¿Ģ åĬ¨
åĪĨ åĪ«
åŃ£ èĬĤ
æĢ§ èħº
åĪĨ ç±»
åĪ »
å¾® éĩı
p v
èī¾æ»ĭ çĹħ
å¤§ äºİ
ç²¾ çĹĩ
çļĦ æĳĦåħ¥
èĩªèº« çļĦ
é»ı æ¶²
è¿ĺ åı¯
åĬŁèĥ½ çļĦ
æīĢèĩ´ çļĦ
å¦Ĥ ä¸ĭ
å¸ Ĥ
æ²»çĸĹ æķĪæŀľ
æĺ¯ æĢİä¹ĪåĽŀäºĭ
è¾ ¨
èĥ ¡
çŃī åĽłç´ł
èħ ĭ
å¿ §
åºĶ åıĬæĹ¶
çģ µ
ä¸į çŃī
è¶ ĭ
åĸľ æ¬¢
æĬ ¹
çĽ´èĤł çĻĮ
çļĦ éī´åĪ«è¯ĬæĸŃ
åıį æµģ
åĮĸ èĦĵæĢ§
ä¼ł å¯¼
èĶ¬èıľ åĴĮ
çĶ¨ æīĭ
èĤ ¯
ç¨ ³
åīįåĪĹèħº å¢ŀçĶŁ
éĩį å¤į
ä½ĵ ç§¯
åı¯ä»¥ åĲĥ
å¥½ åıĳäºİ
åĪĩ åı£
åĬł åī§
åĸ ·
æī «
ä¸ĭ æĿ¥
ä¸Ń æľī
å¢ŀ æ®ĸ
é£Ł éģĵ
åĪº çĹĽ
å¯¹ èº«ä½ĵ
èģ Į
å¤ĸ ä¾§
å°ı èĦĳ
æ¸ £
èĩª æĦĪ
åıĳçĶŁ çİĩ
H C
çĹħ åİŁ
æłĵ å¡ŀ
ä¸ĢèĪ¬ ä¸į
èĦ± æ°´
æĹ¥å¸¸ çĶŁæ´»
è§ī å¾Ĺ
æĿ¥ æºĲ
åĿĩ è¡¡
h pv
çĶ²çĬ¶èħº ç»ĵèĬĤ
çīĻ é½¿
åĪºæ¿ĢæĢ§ çļĦé£Łçī©
æ¸¸ ç¦»
åĬł å¿«
å½± åĥı
è¯Ń è¨Ģ
ä¸įèĥ½ åĲĥ
ä½ľ æģ¯
åİŁ åıĳ
å¹² æī°
åĲĮ æł·
å¿ĥèĦı çĹħ
åīį åĲİ
åĵ ®
èĦı åĻ¨
æĭ Ķ
ç»´çĶŁç´ł B
ä¸Ģ åĳ¨
éĢı æĺİ
èķ ī
å¨ ģ
çĽ¸åºĶ çļĦ
çĺ ¢
ä¼´ éļı
è¶³å¤Ł çļĦ
çĸ¤ çĹķ
çĦ¶ èĢĮ
è§Ĩ ç½ĳèĨľ
èĤ¾ çĹħ
èį¯çī© çļĦ
åŃ Ĺ
æīĭæľ¯ çļĦ
I g
ä¾Ŀ èµĸ
å¤ľ éĹ´
æĪĴ çĥŁ
è¯¥ çĹħ
å¤Ħ æĸ¹
å¥½ å¤Ħ
å·§åħĭåĬĽ åĽĬèĤ¿
æĺ¯ ä¸Ģ
åĲ¸ åħ¥
Ġ 2
æĪ Ĭ
æĹł æķĪ
çĽ¸åħ³ çļĦ
åĲİ èĢħ
è Ŀ
èĥ ¡èĲ
æ¯Ķ ä¾ĭ
å¯¹ ç§°
èĤ¾ çĽ
ä¸į æ´ģ
å¤« å¦»
ç¢± æĢ§
ç¡ Ŀ
éģ µ
å¼º çļĦ
åī ¥
åŀ «
æĤ£ å¤Ħ
å°Ħ ç²¾
è§Ĵ èĨľ
èĥ¡èĲ Ŀåįľ
å¦ Ħ
åıĺ æĪĲ
åĮĸ éªĮ
æľī ä¸Ģå®ļ
è¿ĺ ä¼ļåĩºçİ°
ç©¿ åŃĶ
æİ ¢
æĹł çĹĩçĬ¶
é¦Ļ èķī
å°± ä¼ļåĩºçİ°
æľĢ å¸¸è§ģ
èħĶ åĨħ
éĿĴ å°ĳå¹´
æ²»çĸĹ åĲİ
å¤§ ä¸īéĺ³
æľĢå¥½ æĺ¯
åĪĨ è§£
è¿ĺ éľĢè¦ģ
è¯± åĽł
çļĦ çĸ¼çĹĽ
èĢĮ è¨Ģ
å¥ ĩ
åħ¨ éĥ¨
åĩł ä¹İ
è° ĵ
æ¯į äº²
ä¸į æĺİæĺ¾
èĤĮ èĤ¤
åıĹ åŃķ
å¥³æĢ§ åľ¨
å½¢ å¼ı
çĺ¢ çĹķ
èĥĥ éĥ¨
å¸¸ ä¼´æľī
çļĦ åľ°æĸ¹
åı¦ ä¸Ģ
è§Ĵ è´¨
è¡° å¼±
åįµ åŃĲ
æĳ ¸
åĬŁèĥ½ ç´Ĭä¹±
è¾ĵ ç²¾ç®¡
éĨ ĭ
é³ŀ å±ĳ
çļĦ ä»ĭç»į
å¤ļ åıĳæĢ§
è¤ ¥
çĥ¦ èºģ
çĹ £
çĻ¾ åĪĨ
åħħè¶³ çļĦ
å¿Į é£Ł
æ³Įå°¿ ç³»ç»Ł
åħī æ»ĳ
ä¿ĥ ä½¿
æ½ľä¼ı æľŁ
äºº åĳĺ
ä¸Ń åĲ«æľī
æľī ä¸Ģ
çĹħçĲĨ æĢ§
å®ļ æĹ¶
ä½ĵ çļĦ
ä¸į ä¸Ģ
å¿½ è§Ĩ
å¤ļ æ¬¡
æŃ ĩ
è½ ´
çĥ «
ç²¾ç´¢ éĿĻèĦīæĽ²å¼ł
ä¸į æĺİ
å°ļ æľª
å®ŀéªĮ å®¤
åĬł éĢŁ
å¤ļ ä¸ª
ç®¡ çĲĨ
åįĬ æľĪ
åĩºè¡Ģ éĩı
ç»¼åĲĪ çĹĩ
åīĸ èħ¹
è¿ĺ èĥ½
æľī ä¸ĢäºĽ
åı¯èĥ½ ä¼ļåĩºçİ°
äº¤ æĦŁ
åħ¨èº« çĹĩçĬ¶
äº¦ åı¯
åıĤ åĬł
æĢ§ ä¼łæĴŃ
éª¨è´¨ çĸıæĿ¾
åģı é«ĺ
ç ŀ
ä½İ äºİ
çĹ ´
åĨħ ä¾§
ä¸ĭ èħ¹éĥ¨
èĥ¸ éĥ¨
ç©º èħ¹
ä¸į çķħ
æ·ĭå·´ çĺ¤
å¦Ĭå¨ł æľŁ
è¿ĩ éĩı
åĪ¶ åīĤ
è¿ĳ å¹´æĿ¥
èĢĲ åıĹ
å¤ĸ çĹĶ
å¤ļ åľ¨
æ³¢ åĬ¨
å¼º çĥĪ
æ½ ´
å¤ļ é£Ł
èĦĳ èĨľ
éħ ¯
æ»´ èĻ«
æĮģç»Ń æĢ§
èĥ ģ
èĶ ĵ
èĩ Ģ
æŃ»äº¡ çİĩ
æĤ£èĢħ æľī
æ³¨æĦı é¥®é£Ł
çĶŁæ®ĸ ç³»ç»Ł
å£ ®
ç£ ¨
éĹ´ éļĻ
çļĦ ç¨ĭåº¦
å¦Ĥæŀľ åĩºçİ°
åĵ® åĸĺ
ä¿ Ĺ
å¦ Ĩ
èĦ¸ ä¸Ĭ
æī¾ åĪ°
çº ¸
ç»Ī æŃ¢
ä½ı éĻ¢
èį¯ çĲĨ
é¡ ¾
æµ Ĭ
èĤ¯ å®ļ
çļĦ åĽłç´ł
ä¸į æ¸ħ
æµ· é²ľ
èĤ¾å°ı çĲĥ
ä¸ĭ ä¸ĺèĦĳ
ä¹ĭéĹ´ çļĦ
é«ĺ äºİ
çļ®èĤ¤ çĺĻçĹĴ
çļĦ åį±å®³
å¦Ĥæŀľ æ²¡æľī
æµ ®
è¡Į èµ°
åı ¸
å®« åĨħ
é¥® æĸĻ
çĥŃ éĩı
å¤ļ æł·
çĶŁéķ¿ åıĳèĤ²
å®¹æĺĵ å¼ķèµ·
åĮ Ĺ
æŀĦ æĪĲ
æ½´ çķĻ
ç»¿ èī²
æº¶ æ¶²
åħ¸åŀĭ çļĦ
æ³¨æĦı åĬĽ
æ°¨åŁº éħ¸
ç»ŀ çĹĽ
çļĦ æŃ£å¸¸
æĢ Ĵ
ç« ł
æ¢ ¨
åĨ² æ´Ĺ
ä¸ĸ çķĮ
å®¹æĺĵ åĩºçİ°
èĥĨ ç®¡
å¤ļ åıĳ
æı Ĵ
è¡£ æľį
ä¼łæŁĵ çĹħ
å¿ħè¦ģ çļĦ
åħĪåħĨ æµģäº§
è¿Ļ æĹ¶
è¡¨ è¾¾
ä¸Ń æľŁ
ä¹ħ åĿĲ
é ¹
çļĦ è¿ĲåĬ¨
æ²¹ çĤ¸
åıĳèĤ² ä¸įèī¯
æħİ çĶ¨
çŃ Ķ
ç¥ŀç»ı çĹĽ
ï¼ »
éĿ¢ ç§¯
çªģ åıĺ
åĩ ¸
å®Į æĪĲ
å°½éĩı éģ¿åħį
è¿ĩ å¤§
åĮĸ åĲĪçī©
åĽ½ å®¶
éĩ İ
æĤ ¸
ä¹³å¤´ çĬ¶
e l
æĹ© è¡°
çĻĮ ç»Ĩèĥŀ
çļĦ åĩºçİ°
èľĤ èľľ
ä¼ļ å¯¹
èĪĴ æľį
æŃ¤ çĹħ
å¹³ æ»ĳ
çĻ½ çĻľ
å¾® çĶŁçī©
æľī ä¸įåĲĮçļĦ
éĹ´ æİ¥
ä¸į ç®¡
æĺİç¡® è¯ĬæĸŃ
åį °
è¡¨ ç¤º
æĪ ĺ
ç²¾ç¥ŀ çĹħ
ä¸Ģ èµ·æĿ¥
è§£ åīĸ
æĹ º
åĬ¨ åĬĽ
åĴ½ åĸī
çĻ½çĻľ é£İ
éĤ ª
å¾®éĩı åħĥç´ł
o s
è¾ĥ éķ¿
ç²Ĺ ç³Ļ
ç¦» åŃĲ
æľī äºº
æ° ®
æ¯Ķè¾ĥ å¸¸è§ģçļĦ
èĥ½ éĩı
åı¯èĥ½ å¯¼èĩ´
ä»¥ å¤ĸ
åĩı èĤ¥
æ¹¿ çĥŃ
èĶ¬èıľåĴĮ æ°´æŀľ
èĤ¾çĽ Ĥ
æ®ĭ çķĻ
çĶŁæ®ĸ åĻ¨å®ĺ
åĥ µ
çĿ¡ åīį
å¤§å®¶ ä»ĭç»į
è´ £
æĬ¥ åĳĬ
å©´ å¹¼åĦ¿
50 0
éĽĨ ä¸Ń
ä¸ī ä¸ªæľĪ
æ¶Ī èĢĹ
è½¬ åĮĸ
èĥĥ é»ıèĨľ
åħįçĸ« åĬŁèĥ½
çĹ´ åĳĨ
æ²ī ç§¯
éĵ¶å±ĳ çĹħ
çļĦ å°ı
æ²ī çĿĢ
ç½ Ĺ
ä¸Ģ æĹ¥
æĥ ķ
æ·ĭå·´ç»ĵ èĤ¿å¤§
åĺ ´
éĹ´ æŃĩ
å¾Ī å¥½
ç¼º æįŁ
æ£ ĺ
è¾ĥ è½»
çļĦ ä¸ľè¥¿
å°¿éģĵ åı£
åĽ° æī°
çļĦ ç»ĵæŀľ
æĻ ¶
çļ ±
åĴĮ åħ¶ä»ĸ
çļĦ ä¸ĢäºĽ
èĩª ä¸»
èĹ ı
åıĹ åİĭ
èŃ¦ æĥķ
çļĦ åĪĨæ³Į
ä¸į åĪ©
æľ¬ çĹħçļĦ
éĺ´éģĵ åĪĨæ³Įçī©
ä¸į æ³¨æĦı
å¿ĥ æĤ¸
éª ¤
å¤ª å¤ļ
ï¼Ł (
éĴĪ çģ¸
é¥®é£Ł æĸ¹éĿ¢
å®¹æĺĵ å¯¼èĩ´
æĿ¥ æ²»çĸĹ
äº ī
èħ ķ
æľ¯ åīį
æħ Į
åĿĲ éª¨
æĪĸ åħ¶ä»ĸ
é¥® çĶ¨
ç»Ļ èį¯
ä¸į ä¸Ģæł·
é±¼ é³ŀ
åºĶ åľ¨
éª¨ çĽĨ
èĦ¾ èĥĥ
éĹ´ éļĶ
è´¨ åľ°
åħ± åĲĮ
èħº çĺ¤
i d
å¦ĩç§ĳ çĤİçĹĩ
çĺ¦ èĤī
å®«é¢Ī ç®¡
çº¤ç»´ ç´ł
çĶ² èĤĿ
èĶ¬èıľ æ°´æŀľ
èĦ Ĩ
é¡ ¿
æľĢ å¤§
èŀºæĹĭ ä½ĵ
çļ®èĤ¤ è¿ĩæķı
åľ¨ äºİ
å°½ åı¯èĥ½
å¿ĥ çİĩ
T SH
æī ¿
åĿł èĥĢ
éĻĪ ä»£è°¢
åĬ³ æįŁ
çº¦ èĤĮ
æ¶Ĥ æĬ¹
åŃĲå®«åĨħèĨľ çĤİ
èĴ ¸
çĶŁçĲĨ æĢ§
æĸ° éĻĪä»£è°¢
éĶ ¥
éħ¸ çĹĽ
çļĦ çİ¯å¢ĥ
æĽ´ ä¸º
å¦ĩç§ĳ æ£ĢæŁ¥
èĤ ĺ
å°ı äºİ
åıĤ ä¸İ
å¿ į
t h
å¼ ĵ
ç¦ģ çĶ¨
æĤ£èĢħ åĩºçİ°
æĬĹ çĤİ
æīĢ å¼ķèµ·çļĦ
çļĦè¯ĬæĸŃ æĺ¯ä»Ģä¹Ī
ä»£ åģ¿
èĢħ åı¯
åĨħ æľī
å¿µçıł èıĮ
æĳĦ åıĸ
æĭ¬ çº¦èĤĮ
å¤± ç¦ģ
ä¸¥éĩį ç¨ĭåº¦
æİ¥ ç§į
M R
æĽ´ å¥½
èĤĽ ç®¡
æ·Ģ ç²ī
æľīåħ³ ç³»
å¦Ĥ æľī
æ´ ĭ
è¯ģ å®ŀ
ç²ī åĪº
å¤ļåĽĬ åįµå·¢
ä¼ļ åľ¨
åĩ ¡
åĴ ¬
å¿ĥåĬ¨ è¿ĩ
ä¸ Ľ
ä» ¤
ä»¥ åīį
çĶ²çĬ¶èħºåĬŁèĥ½ åĩıéĢĢ
çĶ²çĬ¶èħºåĬŁèĥ½ äº¢è¿Ľ
è¦ģ ä¿ĿæĮģ
æľĪç»ı éĩı
å° ģ
æĲĶ æĬĵ
æł¹ æľ¬
å¾® åĪĽ
åı¯ éĢļè¿ĩ
çİ° ä»£
èĩ´ ä½¿
ä¾Ľ åıĤèĢĥ
æļ´ éľ²
æĸ¹ åĲĳ
åĭ¤ æį¢
åı¯ä»¥ å¸®åĬ©
çŁ ¿
çŃī æĥħåĨµ
æĢ§ æ¬²
æ¢Ĺ æŃ»
ç³ ł
å¸¦ çļĦ
åıĳå±ķ ä¸º
æŁĲ ç§į
çħ§ å°Ħ
æĦŁæŁĵ æĢ§
çľ ©
èĴ Ĥ
â ħ
æīŃ è½¬
è¾ĥ å¥½
æīĢ è°ĵ
åĻ ¬
éĢ ¸
ç§ ĭ
çĻ½è¡Ģ çĹħ
çļĦ æĶ¹åıĺ
èı ł
ä¸Ĭçļ® ç»Ĩèĥŀ
åĲ »
éĹ´ è´¨
æĺ¯ ä¸įæĺ¯
æĶ¯ åİŁä½ĵ
èŀį åĲĪ
æ¸ ´
çŃī çĸ¾çĹħ
ç» µ
å¿ĥ åĬĽ
èĳ¡èĲĦ çĲĥèıĮ
æĶ¾ åľ¨
èº¯ ä½ĵ
æĦī å¿«
æĴ ķ
è¾ĥ å°ĳ
çļĦ åĲĮæĹ¶
æĮī çħ§
æľī å®³
æŃ¤ ç±»
å¥³ äºº
é¾ Ī
çĽĲ æ°´
ï¼ ½
æīĭ è¶³
å µ
ä»¥ éĺ²
ä¸¤ èĢħ
æĿ¥ èĩª
èĩ´çĹħ èıĮ
æµ· å¸¦
å¸ ķ
H B
æĬ ¬
æĭ ¿
æĦı å¤ĸ
åĲĥ é¥Ń
çĹħæ¯Ĵ çļĦ
åĮħ è£ħ
èĦĵ çĸ±
è¿ĩå¤ļ çļĦ
æľ¬ æĸĩ
ç¾Ĭ èĤī
æĮ¤ åİĭ
åı¯ä»¥ ä½¿çĶ¨
åĬł åħ¥
æľīäºĽ äºº
ä¸Ĭ èħ¹éĥ¨
çĭ Ĥ
ä»İèĢĮ å¯¼èĩ´
å»º ç«ĭ
èĶĵ å»¶
åı¯èĥ½ æľī
åĲĮ ç§į
äº¤ åıī
è¢ Ń
å¿ĥåĬĽ è¡°ç«Ń
æĪĸ åĲĳ
åįķ ä¾§
è¿ĩ é«ĺ
éĩį çĹĩ
ä¸Ģ å¤©
å³ °
èĥ¶ åĽĬ
èı ĩ
çļĦåİŁåĽł æĺ¯ä»Ģä¹Ī
èħ ®
ä¸»è¦ģæĺ¯ çĶ±äºİ
éľĩ é¢¤
é«ĺ åİĭ
æ³¨æĦı çļĦ
è¯ ī
è¯ģ æĺİ
æĢĢ çĸĳ
åŃķ æ¿Ģç´ł
æĻ® éģį
èĭį çĻ½
æľī æ²¡æľī
åıĸ åĨ³
åļ ¼
ç¼© çŁŃ
r e
ç¼© å°ı
ä»į çĦ¶
ç» Ĵ
ç§į ç±»
æķĻ èĤ²
éĿ ©
æĿ ¯
èĦĳ èĦĬ
æīĢä»¥ åľ¨
æµģ åĩº
å±Ģéĥ¨ çļĦ
èĤī èĬ½
åĭ ¿
æĥĬ åİ¥
æ¿Ģ æ´»
èħ¹èħĶ éķľ
æ²¹ èĦĤ
è¢ ĭ
ä¿¡ å¿ĥ
é¡¹ çĽ®
åĪĨæ³Į çļĦ
æĿ¥ è¿Ľè¡Į
èĢĮ åĩºçİ°
å¿ĥå¾ĭ å¤±å¸¸
æľī ä¸Ģä¸ª
åĵ Ń
æŃ£å¸¸ äºº
ä¸Ń å¤
å¯ĦçĶŁ èĻ«
æĶ ¿
m in
åıĺ å½¢
è±Ĩ ç±»
åĮĸ å¦Ĩ
è½¯ ç»Ħç»ĩ
å£° éŁ³
æīģ æ¡ĥ
çĹħ èıĮ
çļĦ åĬŁæķĪ
åįµå·¢ åĬŁèĥ½
è Ł
åŁºç¡Ģ ä¸Ĭ
çĶ²çĬ¶èħº çĻĮ
ç¥ŀç»ı æł¹
åı¯èĥ½ ä¼ļå¯¼èĩ´
çļĦ å¸¸è§ģ
éĺ´éģĵ æµģè¡Ģ
éħ¸ ä¸Ńæ¯Ĵ
å®Į æķ´
èĵ Ŀ
å°ı èĤł
è¯´æĺİ ä¹¦
åĤ ¬
åıĺ ä¸º
çķĻ ä¸ĭ
åı¯ è¾¾
æĪ ª
å¹¶ æľī
èĽ Ľ
åĿĩ æľī
çļĦ åīį
è¡Ģ èĤ¿
ãĢĤ ãĢĲ
u s
è· ĳ
åı¯ çĶ±äºİ
æĬĳåĪ¶ åīĤ
éĺ ĳ
å¿ĥ åĮħ
éķ¿æľŁ çļĦ
çĤ Ĵ
å°¿ éĩı
éľĢ æ±Ĥ
å¤§ æ¦Ĥ
åĩı ä½İ
å¼¹ æĢ§
è¿ ¹
éħ ļ
éģ Ń
ç£ ģ
éĽĦ æ¿Ģç´ł
èĥĥ çĹĽ
åĩł å¤©
èİ ²
çĥŃ æķ·
éĺĳ å°¾
å°± èĥ½
åĮ» åĺ±
èĤ¥ åİļ
è±Ĩ åĪ¶åĵģ
æİĴå°¿ åĽ°éļ¾
æ¯« åįĩ
åıĳ æĮ¥
èĥĥ çĹħ
åł Ĩ
å¨ģ èĥģ
ä¸ª åĪ«
æĲºå¸¦ èĢħ
å¼Ģ æĶ¾
åıĸåĨ³ äºİ
å®ĥ æĺ¯
åĴĮ é¢Ħéĺ²
åĸĤ åħ»
æĺ¯ä¸Ģç§į å¸¸è§ģçļĦ
åĹľ çĿ¡
R NA
åıĳ çº¢
è¸ Ŀ
ä¹Ĳ è§Ĥ
ä¸»è¦ģ çĹĩçĬ¶
åĢ ¦
å¤§ èħ¿
æĢİ æł·
èĦĳèĦĬ æ¶²
èµĦ æĸĻ
ç¥ŀç»ı è¡°å¼±
è¿ĩåº¦ åĬ³ç´¯
é¦ĸ éĢī
å¥ ¹
å°ĳ é£Ł
ä¸Ńå¤ ®
æ¯Ľ å·¾
è¯´ çļĦ
äºļ æĢ¥æĢ§
èĤł èĥĥçĤİ
æľĪç»ı æľŁ
è§Ħ æł¼
ç±»åŀĭ çļĦ
çĻ¾åĪĨ ä¹ĭ
æĢ§ æĪĸ
Ġ s
3 5
åıĹ éĻĲ
éĥ½ è¦ģ
æ¯Ķè¾ĥ å¤§
éľī èıĮ
èħ°æ¤İ éĹ´çĽĺçªģåĩº
åĲİ åĨį
æł ª
å± ı
çļĦ çĶ¨æ³ķçĶ¨éĩı
æĺ¯ éľĢè¦ģ
åĲĪ çĶ¨
èº« å¿ĥ
éŀĺèĨľ ç§¯æ¶²
åı¯èĥ½ åĩºçİ°
éĵ¾ çĲĥèıĮ
æļ´ é£Ł
è® ¿
ç¼ ĸ
æĸ° çļĦ
æľº æ¢°
æ£ ®
äº¤æĦŁ ç¥ŀç»ı
Ġ 3
æ¯Ķè¾ĥ å¤ļ
çĶ²çĬ¶èħº èĤ¿å¤§
åįµå·¢ æĹ©è¡°
åıĹç²¾ åįµ
åıĳ é»Ħ
åĮħçļ® è¿ĩéķ¿
çļĦ æģ¢å¤į
ç«Ļ ç«ĭ
è¿ ģ
è¡Į æĢ§
å¤ĸéĺ´ çĺĻçĹĴ
åį± åıĬ
è¶ £
æ°Ķ ä½ĵ
å°±ä¼ļ å¯¼èĩ´
è¿Ľ èĢĮ
çļĦä¸»è¦ģ åİŁåĽł
å¸¦ è¡Ģ
æĹ¶ çļĦ
ä¸į ä½Ĩ
åĴĮ æħ¢æĢ§
éª¨ å¤´
æĲ Ń
å· ©
æ¶ĪåĮĸ ç³»ç»Ł
è° ±
çĬ¶ ä¸Ĭçļ®
çĥŁ éħĴ
æŃ£å¸¸ æĥħåĨµä¸ĭ
çļĦ é£Łåĵģ
ç² ®
éĤ£ äºĽ
æĦ ¿
1 7
ä¹Ł ä¸įè¦ģ
ä¿Ŀ çķĻ
è¿ľ ç¦»
ä¸»è¦ģ çļĦ
ç»Ŀ å¯¹
æĽ´ å¤ļçļĦ
æĮ Ĥ
æĢ» æĺ¯
æľī çĿĢ
åĲİ åı¯
æŁĶ è½¯
c h
ä¸Ńæŀ¢ ç¥ŀç»ıç³»ç»Ł
æ¯Ķè¾ĥ å¥½
" "
ä¸į æĦĪ
æĥ ¹
èĦĤæº¢ æĢ§çļ®çĤİ
çļĦ åģ¥åº·
çŁ «
æĺ¯ å¥³æĢ§
é« ĭ
çļĦ æīĭæľ¯
åĶ ¾
è¯· åıĤ
æĸ ¯
åįķ ä½į
æ¶ ī
ç£ º
æľº æŀĦ
å¼º çĽ´
åŃĲå®«åĨħèĨľå¼Ĥä½į çĹĩ
èĭ ·
è¡£ åİŁä½ĵ
èĦĳ éĥ¨
æĺ ł
åĩº çļĦ
æĹ© äº§
å®¹æĺĵ åıĳçĶŁ
è®¤ çŁ¥
æīį èĥ½å¤Ł
åĮ»çĶŁ è¯¢éĹ®
åı¯èĥ½ä¼ļ å¼ķèµ·
åĪĽ éĿ¢
æĢĿ ç»´
å¤į åĪ¶
å¦Ĥæŀľä¸į ç¡®å®ļ
åĿĩ åĮĢ
æ²»æĦĪ çļĦ
éĴĪå¯¹ æĢ§
è¾Ľè¾£ é£Łçī©
ç¥ŀç»ı åħĥ
å¦Ħ æĥ³
æ© ĺ
çļĦ ä½įç½®
éĿ¢ èī²
ä¿ĿæĮģ èī¯å¥½çļĦ
ä¸į èĪĴæľį
æŁ ¿
è¯·åıĤ çľĭ
æ¯Ķè¾ĥ ä¸¥éĩį
åĪ ·
çĶ·æĢ§ æľĭåıĭ
åıª ä¾ĽåıĤèĢĥ
åĮħè£ħ è§Ħæł¼
åįĬæľĪ æĿ¿
èį¯åĵģ éļı
æĪĸåĲĳ åĮ»çĶŁè¯¢éĹ®
è¯´æĺİä¹¦ æĪĸåĲĳåĮ»çĶŁè¯¢éĹ®
èį¯åĵģ åı¯çĶ±äºİ
å¸¦çļĦ è¯´æĺİä¹¦æĪĸåĲĳåĮ»çĶŁè¯¢éĹ®
åĲĮç§į èį¯åĵģåı¯çĶ±äºİ
è¯·åıĤçľĭ èį¯åĵģéļı
è¯·åıĤçľĭèį¯åĵģéļı å¸¦çļĦè¯´æĺİä¹¦æĪĸåĲĳåĮ»çĶŁè¯¢éĹ®
è¾Ľè¾£ åĪºæ¿ĢæĢ§é£Łçī©
ä»¥ ä¾¿
æĽ´ å¥½çļĦ
æ² «
æīģæ¡ĥ ä½ĵ
ä¿¡ æģ¯
çļĦ çĬ¶æĢģ
å·¦ ä¾§
å¤ļ é¤Ĳ
çļĦ èĲ¥åħ»
è¯´ è¯Ŀ
åĻ¨ è´¨æĢ§
ä» Ķ
èĤ¿ çī©
çļĦ ä¸įåĲĮ
ä¸į ç¨³å®ļ
ä¸ī ç§į
æļ´ é¥®
äº§ çī©
å£ «
ç»Ŀ å¤§å¤ļæķ°
æĦı æĢĿ
æ¡¥ æľ¬
æĹ¶ åı¯
è¾ĥ å°ı
æĺ¯ æ²¡æľī
ï¼ ģ
è±Ĩ èħĲ
å¸¸è§Ħ æ£ĢæŁ¥
çļĦ è¿ĩç¨ĭ
ä¸Ģ éĥ¨åĪĨ
æµħ è¡¨
éĤ» è¿ĳ
éĢ Ĵ
è¿Ļæł· åı¯ä»¥
ä¿Ŀ åħ»
èĩªå·±çļĦ èº«ä½ĵ
éĻĦ è¿ĳ
éŀ ĭ
æ°¨ éħ¶
èĤ ½
å¯Ĵ åĨ·
èį¯çĲĨ ä½ľçĶ¨
ä¹Ł èĥ½
å¦Ĥæŀľ ä½ł
å¹¶ éĿŀ
èĦĵ æ¶²
èĥ¸ éĹ·
å¼¯ æĽ²
çļĦ äº§çĶŁ
æĺĵ äºİ
åŀĭ ç³ĸå°¿çĹħ
åĶ¾ æ¶²
è´ Ŀ
åį İ
èĸ ¯
è¿ĩæķı åİŁ
å® ¿
çĲĨ æĥ³
è¯Ħ ä¼°
èĦ± åıĳ
æ³ ª
å°ı èħ¿
å¤ĸ åĳ¨
åģı çĺ«
æ´ Ľ
4 5
èĩŃ åĳ³
åĨħ å¤ĸ
åı ¤
æ£ ķ
å¿ĥ çĶµåĽ¾
èģĮ ä¸ļ
åĨį çĶŁ
æľŁ çļĦ
è¾ĥ å¤§çļĦ
èĤ¥ çļĤ
å¿ĥ æĪ¿
ç§» ä½į
åı³ ä¾§
æľī çļĦäºº
å®ŀéĻħ ä¸Ĭ
æľĪ åŃĲ
2 1
æĽ´ å¤ļ
ä¸ī ä¸ª
çľ¼çĿ ĳ
åı¯ ä¼´æľī
åħ¥ çĿ¡
p h
å¾ ·
è· ĥ
åħįçĸ« ç³»ç»Ł
çº¦ åįł
æ° Ł
çİ «
å¾Ī é«ĺ
æĳ ĺ
æĥħ æĦŁ
æļ´é¥® æļ´é£Ł
éħ µ
æģ¶ åıĺ
o m
èĬ Ŀ
èº¯ å¹²
ä¼ļ åĬłéĩį
çº¢ èĽĭçĻ½
çĳ °
åħ± æµİ
èĦ± ä½į
çī©çĲĨ æ²»çĸĹ
æ¡ Ĥ
ä¸Ĭ èĤ¢
å¦Ĥæŀľ åľ¨
æ¯į ä¹³
èħ± éŀĺ
åģ¶ å°Ķ
æĺĵ åıĳçĶŁ
ç²¾ç¥ŀ ç´§å¼ł
è¡° èĢģ
èĢĮ å¼ķèµ·çļĦ
åıį æĺł
ç±» é£Łçī©
çļĦ åĩłçİĩ
è¾ĥ ä½İ
Bè¶ħ æ£ĢæŁ¥
çİ« çĳ°
çļĦ é¢Ħéĺ²
æĪĲåĪĨ æĪĸ
åİ»åĮ»éĻ¢ æ£ĢæŁ¥
çľ© æĻķ
è¿ĻäºĽ çĹĩçĬ¶
éĹŃ åĲĪ
æĹ¶éĹ´ éķ¿
ä¸įåŃķ ä¸įèĤ²
è§Ħ èĮĥ
æĤ£èĢħ è¦ģ
è°ĥ æŁ¥
éķĩ çĹĽ
å° ĺ
åĽŀ æµģ
æĢ§ è¡Įä¸º
çĶŁæ®ĸ éģĵ
ç¦ģ é£Ł
ä¸į ä½³
å®¶ äºº
å¤ļ æ¢¦
åĨħ éĥ¨
ç³ĸ çļ®è´¨æ¿Ģç´ł
ç¾İ åĽ½
å¹ »
ç²¾ç¥ŀ éļľç¢į
çľ ¶
æīģ å¹³
å®¹ éĩı
è½¬ æ°¨éħ¶
ä¾Ľ åºĶ
ç»Ļ æĤ£èĢħ
çĶŁæ®ĸåĻ¨ çĸ±çĸ¹
æłĩ å¿Ĺ
åģľ èĤ²
è¦Ĩ çĽĸ
éĥ½ ä¸į
éĿĴ å¹´
è¿Ļ æĹ¶åĢĻ
å¼ķèµ· éĩįè§Ĩ
å¿ĥçĲĨ æ²»çĸĹ
æ³¨å°Ħ æ¶²
ä¹ Į
æķĪ åºĶ
æĪĲåĪĨæĪĸ å¤Ħæĸ¹
åµ Į
æĶ¾å°Ħ æĢ§
æĮī æĹ¶
ä¸Ĭ æľī
å¿ħé¡» è¦ģ
è¿ĺ è¦ģæ³¨æĦı
è¿ľ ç«¯
è¾ĥ éĩį
éĢĤ å®ľ
ä½İ è¡Ģç³ĸ
éģĩ åĪ°
éļĨ èµ·
ä¸į å®Įåħ¨
çļĦçĹĩçĬ¶ æĺ¯ä»Ģä¹Ī
çĻ½å¸¦ å¼Ĥå¸¸
åĮ»çĶŁçļĦ æĮĩå¯¼ä¸ĭ
åįĬ å¹´
çĽĲ éħ¸
çģ¼ çĥŃ
éĶ»çĤ¼ èº«ä½ĵ
æ· »
çĤİ çŃī
è¾ĥ å·®
éģĹä¼ł æĢ§
çĥ§ çģ¼
å¸¸ ä¸º
åĨħ è¡£
è¯¯ è¯Ĭ
èĢ³ é¸£
åºĶè¯¥ åıĬæĹ¶
ç½ ķ
ç»Ļ åŃ©åŃĲ
é¡ ½
é¢ĳ çİĩ
çļĦ åħ³ç³»
æ¸Ĺ éĢı
åĬł ä»¥
è§¦ åıĬ
MR I
çļĦ å¼Ĥå¸¸
èĤº åĬ¨èĦī
èµ ¤
éļĲ çĹĽ
åħ±æµİ å¤±è°ĥ
çļĦ æĬ¤çĲĨ
å½¢ çĬ¶
éĺ» æĸŃ
l e
åĮĸå¦Ĩ åĵģ
è½» éĩį
èĭ ı
ç¼Ŀ åĲĪ
æ´» åĬĽ
ä¹Ł ä¸įèĥ½
å¤ļ æ±Ĺ
èĦĳæ¢Ĺ å¡ŀ
è¢« ç§°ä¸º
åģı ä½İ
æľī æĹ¶åĢĻ
éĿ¢ å¯¹
åĩł ç§į
) ï¼ļ
è¾ĵ è¡Ģ
ä¹Ł åı¯èĥ½æĺ¯
å±ĢéĻĲ æĢ§
å®ļæľŁ å¤įæŁ¥
å®ļ éĩı
è§£ éĻ¤
æĹ© æ³Ħ
èĤĽåĳ¨ èĦĵèĤ¿
è¡Ģæłĵ å½¢æĪĲ
æīį åı¯ä»¥
åī ª
èĬ± çĶŁ
è¯ ¸
æīĢä»¥ è¯´
åıĸ å¾Ĺ
çļĦ åĲ¸æĶ¶
èĬ ¹
åłĨ ç§¯
è®°å¿Ĩ åĬĽ
æ¤İ ç®¡
è¿ĩæķı åıįåºĶ
çº¦ ä¸º
çĹ ¿
çŃī é£Łçī©
ä¹ĭ ä¸º
çļĦ åī¯ä½ľçĶ¨
èī²ç´ł æ²īçĿĢ
åīįåĪĹèħº æ¶²
åĪĨ æľŁ
éĿŀ çī¹å¼ĤæĢ§
æķıæĦŁ æĢ§
åºĶ æ¿Ģ
åģĩ å¦Ĥ
ä¹ĭ åĨħ
çĿĢ åºĬ
èħ ¥
çļĦ å½¢æĪĲ
æĤ£èĢħ åºĶ
çĲĨ çĸĹ
å¤ĸ çº¿
ç¦ ı
é±¼é³ŀ çĹħ
çİ ī
æ¶ĪåĮĸéģĵ åĩºè¡Ģ
å «
çļĦ ä¸´åºĬè¡¨çİ°
æĹ¶ åºĶ
ç¬ ¦
ç»Ĵ æ¯Ľ
éļı è®¿
æ´Ĺ åĩĢ
èĤĮ èħ±
ç»Ĩèĥŀ çĺ¤
è¯Ĭ æ²»
èĢĮ ä¸į
å¦ ¥
ä¸ ¹
å®³ æĢķ
ä¸İ åħ¶ä»ĸ
ç¬¬ åĽĽ
åľ¨ é¥®é£Łä¸Ĭ
æĲŃ éħį
I I
çĸ¼çĹĽ æĦŁ
çŁŃ æļĤ
è½¯ èĨı
ä¸Ń æĢ§
èħ® èħº
ä¼ļ è®©
èĭ ±
èĢĮ å¼Ĥ
å¯ ¿
æĢ§ èĤĿçĤİ
æľī çĽĬ
è¦ģ éģ¿åħį
ç»ı éªĮ
C D
åıĳçĶŁ äºĨ
åĽĬ æĢ§
æľī æĺİæĺ¾çļĦ
æĿ¥ çļĦ
çĲĨ è§£
ä¸Ģ å¹´
æĪĴ éħĴ
å®«é¢Ī åĽĬèĤ¿
çĶ· äºº
çļĦæ²»çĸĹ æķĪæŀľ
è¿ĻäºĽ é£Łçī©
çĹħæĥħ åĬłéĩį
ä¸Ń éĹ´
åĩºçĶŁ åĲİ
å¤ ¹
èģļ éĽĨ
ä»¥ æ¸ħæ·¡
å®ŀ è´¨
åĬ³ éĢ¸
æĦŁæŁĵ äºĨ
é¼» èħĶ
åħ¬ åħ±
æ¯ı å¹´
æĪ ´
åĿĲ æµ´
æĢ§ åĩºè¡Ģ
æµ· ç»µ
æĦŁè§ī åĪ°
å°ıæĹ¶ åĨħ
çķĻ æĦı
èĥ¸ èħĶ
ä¾Ľ è¡Ģ
è¡Ģ çº¢èĽĭçĻ½
åıĹ åĩī
èį Ĳ
è¿Ļæł· æīįèĥ½
åįķçº¯ æĢ§
-- --
å¤ļ æ³¨æĦı
æµģ è´¨
ä¸º ä»Ģä¹Ī
æ¤İ ä½ĵ
éĿŀå¸¸ çļĦ
æ³¨æĦıçļĦ äºĭé¡¹
è½ ®
æħ¢æĢ§ èĤĿçĤİ
çīĻ é¾Ī
ç»§åıĳ æĦŁæŁĵ
ä¸¥éĩį å½±åĵį
åıĹ ä¼¤
èĤĿ æįŁä¼¤
æ¤İ éĹ´çĽĺ
æŃ£ç¡® çļĦ
å¿ĥåĬ¨è¿ĩ éĢŁ
æ³ ½
ç§ ģ
æī« æıı
ä¸Ĭ èħ¹
ç²¾åŃĲ çļĦ
å¦Ĥæŀľ æĤ£èĢħ
è¿ĩ åĪĨ
ä»£ è¡¨
è¿Ļ ä¹Łæĺ¯
å® ģ
åİŁåĽł å¼ķèµ·çļĦ
èĢģ äºº
ä¿Ĺ ç§°
è¿Ł ç¼ĵ
é¥Ń åĲİ
çŁŃ æľŁ
æĬ½ çĥŁ
åı¯ä»¥ åģļ
åĶ Ĳ
åīĸèħ¹ äº§
å¾ ¡
åį§ ä½į
æİ¨ èįĲ
ç»´çĶŁç´ł A
åĨ· åĨ»
ä½ĵ æ¶²
è®¡ åĪĴ
é£Ł çĸĹ
åĨħ ç§ĳ
ä¸įèī¯ çļĦ
ä¸»è¦ģ ä¸º
éľĢè¦ģ è¿Ľè¡Į
i t
7 5
ä¸ ¾
ä¸į å¿ħ
è½»å¾® çļĦ
2 8
åĮ» æ²»
çļĦ çĽ®çļĦ
æ°´ æ³¡
æ£ĢæŁ¥ ç»ĵæŀľ
éĿ ¶
ä¸Ĭ çģ«
é¡» æ³¨æĦıçļĦäºĭé¡¹
åĳ¨åĽ´ çļĦ
ï¼ ı
çļĦ å¤§å°ı
ä¹Ł ä¼ļå¯¼èĩ´
èī¯æĢ§ èĤ¿çĺ¤
æ¯Ľ åıĳ
çİ¯å¢ĥ åĽłç´ł
ä½Ĩ åľ¨
çľŁèıĮ æĦŁæŁĵ
ç³ĸå°¿ çĹħçļĦ
éķĩ éĿĻ
åĤ ¨
åİŁ åıĳçĹħ
ä½¿ åħ¶
çĽ² çĽ®
ä¹Ł ä¼ļåĩºçİ°
ä¸Ļ åŀĭèĤĿçĤİ
ä» °
ä¸į éĶĻ
åŀĭ çļĦ
ä¼ļéĺ´ éĥ¨
è®¤ä¸º æĺ¯
æ²Ł éĢļ
å¿ĥ çĹħ
ä¸į åĪ©äºİ
ç§» åĬ¨
ä¼ Ĺ
æł ½
åģļ å®Į
è¶ħå£° æ£ĢæŁ¥
èĦĳ èĲİç¼©
ä¸ĭ åĪĹ
è¿ŀ æİ¥
èħ° éª¶
æĢ§ çĹħåıĺ
åħ´ è¶£
ä¸į å¤§
èĤº ç»ĵæł¸
ä¾µ è¢Ń
é¥ ¥
äºĭ ä»¶
ä»ħ æľī
æ¯Ľ åŃĶ
ä¸į åıĬæĹ¶
å¦Ĥ æŃ¤
ä¹Ł ä¼ļæľī
æµĵ èĮ¶
æ¯į å©´
æŃ£è§Ħ çļĦåĮ»éĻ¢
æĭ ĸ
å£ ³
å°ı èħ¹
éĻ¤ æŃ¤
è¹ ²
æĴķ è£Ĥ
åĩºçİ° åľ¨
çĸ¾çĹħçļĦ åıĳçĶŁ
å¸¸è§ģçļĦ ä¸Ģç§į
å¾Ī éĩįè¦ģ
åı£ åĲĥ
å· Ŀ
çĭ ¼
éĺµ åıĳæĢ§
èĤī ç±»
ä¸į è§Ħå¾ĭ
åīį èĢħ
æľºä½ĵ çļĦ
æł¸ æ¡ĥ
æ°´ çĹĺ
ç¾ Ł
èĢĮ æĺ¯
çģ° æĮĩçĶ²
Ġ c
ç»ı è¡Ģ
åĲİ å¤©
çº ª
éĶ ħ
åı¯ èĩ´
èİ «
ç´ł è´¨
èıł èıľ
å¼º åº¦
è¿Ļæł· çļĦ
æĽ´ æį¢
æ¤ Ń
ä¹Ł è¦ģæ³¨æĦı
æĺ¾ å¾®
æıĲ åīį
æĹº çĽĽ
å¢ŀå¼º ä½ĵè´¨
èĬ¹ èıľ
æĢ§ çĹħ
çĸ¾ æĤ£
åĲĪçĲĨ çļĦ
ä¸į å¥½çļĦ
çĹĩ æĤ£èĢħ
é¥ ¿
æ²»çĸĹ æľŁéĹ´
è¾ Ĳ
æİĮ æı¡
æľī è§Ħå¾ĭ
å¤į ä½į
ä¸Ĭ ä¸ĭ
åĬ¨èĦī ç¡¬åĮĸ
æ¨¡ ç³Ĭ
èĢ ½
ĸ åŃĲ
u l
ç§° ä¹ĭä¸º
æµģ æĦŁ
g t
ä½ĵ ä½į
çīµ æĭī
éħ ª
èĥĨ ç¢±
é»ĳ èī²
æ¸ħæ´ģ åį«çĶŁ
ä¹Ł å°±
åŃķ éħ®
èĦĤèĤª éħ¸
èŁ ¹
æ³¨ éĩį
çļĦ è¿ĩç¨ĭä¸Ń
åĬ³éĢ¸ ç»ĵåĲĪ
ä¼ļ åıĳçĶŁ
æĭ ĩ
çļĦ çī¹çĤ¹
èĮ Ħ
ä¸į å°½
åĬŁèĥ½ æĢ§
ä¸´åºĬ è¡¨çİ°ä¸º
èĤī çĺ¤
ç¥ŀç»ı æĢ§
è¡¨çİ° åĩº
æ³ ³
ä¸»è¦ģ åĮħæĭ¬
æģ¶å¿ĥ åĳķåĲĲ
ç¾Ĭ æ°´
å®¤ åĨħ
æĢ§ æİ¥è§¦
éĢĢ è¡ĮæĢ§
å°¿é¢ĳ å°¿æĢ¥
çļĦäºº ç¾¤
é¡½ åĽº
åĩ¹ éĻ·
çĶ² æ²Ł
ä¹ Ŀ
ï¼ļ (
çİĩ ä¸º
æ¯« ç±³
åŃ¦ ä¼ļ
æĹłçĹĽ äººæµģ
æŃ£ åľ¨
ç½ķ è§ģ
ä¼ļ äº§çĶŁ
éľī èıĮæĢ§
åĬŁèĥ½ ä¸įåħ¨
ç»Ł è®¡
æĤ£ ä¾§
è´ ®
è¯± å¯¼
éĩį èĢħ
å¹¶ æ²¡æľī
è¿ĺ æ²¡æľī
è¿ĺæľī å°±æĺ¯
t r
é¢ Ĩ
ä¼´ åıĳ
çīµ å¼ķ
æľī ä»¥ä¸ĭåĩł
çĶŁæ´» è´¨éĩı
ä¼łæĴŃ éĢĶå¾Ħ
åĲ» åĲĪ
èĥ¸ èĨľ
æĶ¾ åħ¥
åŃĲå®« ä¸ĭåŀĤ
æ´» å¤ļä¹ħ
äºº ä¹³å¤´çĺ¤
ä¸¤ æ¬¡
æĪ ·
æĮģç»Ń æĹ¶éĹ´
è¡£ çī©
å¸¦ æľī
æ°´æŀľ åĴĮ
éķ ģ
æĿ ĥ
æĽ¿ ä»£
æĤ£èĢħ åı¯ä»¥
çĶ· å¥³
é¸¡ çľ¼
ä¸įèĥ½ å¤Ł
ä»Ķ ç»Ĩ
çļĦ ä¹łæĥ¯
çĶ¨ åĵģ
åıĺ å¼Ĥ
èĭ¥ æĺ¯
è¨Ģ è¯Ń
å®ŀéªĮå®¤ æ£ĢæŁ¥
çī¹ å®ļ
ç²¾åĽĬ çĤİ
é© ±
åįĥä¸ĩ ä¸įè¦ģ
è¶ĭ åĬ¿
èĨ Ī
éĹŃ å¡ŀ
å¹³æ»ĳ èĤĮ
å®¶ å±ŀ
éĺ´ éĥ¨
æº¶ è§£
èĥ¶ åİŁ
çļĦ äºĭæĥħ
è¿ Ķ
æĢ§ çĬ¶
åı« åģļ
ç»ĵ çĹĤ
æĺĵ æĦŁ
ä½İ çĥŃ
æĻ °
ä¸Ģ èĩ´
åĩł ä¸ª
è¯ º
æłĩ æľ¬
æ¼ Ķ
èµ° è·¯
åıį èĢĮ
é£Łæ¬² åĩıéĢĢ
æĪĸ çĶ¨éĩı
åįµå·¢ çĻĮ
æĨ ĭ
åīįåĪĹèħº éĴĻåĮĸ
ç» ķ
åĬ ±
èĲ Ŀåįľ
ä¸įåĲĮçļĦ åĮħè£ħè§Ħæł¼
çĶ¨æ³ķ æĪĸçĶ¨éĩı
æľīä¸įåĲĮçļĦ çĶ¨æ³ķæĪĸçĶ¨éĩı
æľ¬æĸĩ åıªä¾ĽåıĤèĢĥ
åĲĮç§įèį¯åĵģåı¯çĶ±äºİ ä¸įåĲĮçļĦåĮħè£ħè§Ħæł¼
åĲĮç§įèį¯åĵģåı¯çĶ±äºİä¸įåĲĮçļĦåĮħè£ħè§Ħæł¼ æľīä¸įåĲĮçļĦçĶ¨æ³ķæĪĸçĶ¨éĩı
äº ®
å¦Ĥæŀľ åĩºçİ°äºĨ
å¤ļåĲĥ äºĽ
I V
çļ® çĻ£
æ· «
å¤§ åĩºè¡Ģ
å®¶æĹı åı²
ç»ĵ æĿŁ
éĻĦ çĿĢ
å¾Īå¤ļ çļĦ
ç²¾ç¥ŀ åĽłç´ł
æĿ¥ æľĪç»ı
èĤł æ¢Ĺéĺ»
èĦĳæ¢Ĺ æŃ»
ä¸į å¾Ĺ
æ¶ī åıĬ
éĺ´ èĻļ
å¤ĸ è§Ĥ
çŀ ³
ç³» èĨľ
æ·» åĬł
éĺ³ çĹ¿
æł· çļĦ
ç³ĸå°¿çĹħ æĤ£èĢħ
éĢĲ æŃ¥
çºµ éļĶ
æĸĳ åĿĹ
èĤĿ åĮº
èĥĥ ç²ĺèĨľ
å»¶ è¿Ł
æĤ ²
çŃĭ èĨľ
çļĦ å°±æĺ¯
æ´» è·ĥ
æĦŁæŁĵ åĲİ
èĦ ĸåŃĲ
å¤© æ°Ķ
æĪĳä»¬ ä¸Ģèµ·æĿ¥
éħįåĲĪ åĮ»çĶŁ
æĢ§ åĬŁèĥ½
å»¶ ç¼ĵ
è¾Ĳ å°Ħ
èĩĢ éĥ¨
ç»Ĩèĥŀ åĨħ
åĪ® å®«
å¯¹ æĤ£èĢħ
èĤ¾ä¸Ĭèħº ç´ł
æ²»çĸĹ æĸ¹æ¡Ī
èĥ°èħº çĻĮ
ä¸» åĬ¨
æ ª
ç»ı æµİ
æľīæķĪ åľ°
èĦ¸ éĥ¨
çİ »
äºĭ å®ŀ
è¦ģ æł¹æį®
æ´ ²
èĦĳ çĺ¤
èĢ »
å¸¸ åľ¨
èļ Ģ
ç§ Ĵ
å¹² é¢Ħ
åįķ çĭ¬
çķ ı
ç»Ļ å®Ŀå®Ŀ
ç»ĵèĬĤ æĢ§
çļĦ åıĳå±ķ
åİŁåĽł æĺ¯
èĻ« çĹħ
èĢ½ è¯¯
å°± åºĶè¯¥
çļĦæ²»çĸĹ åĴĮé¢Ħéĺ²
èĪĴ å¼ł
åĲŀåĴ½ åĽ°éļ¾
è¿ĩ æĹ©
éľĢè¦ģ åģļ
åĴ ¸
å°¿ éħ¸
åĲĦ ä¸ª
èħ° èĤĮ
ä¿ĿæĮģ å¿ĥæĥħ
çŁ¿ çī©è´¨
æĹ© åŃķ
åºĶ éģ¿åħį
èĬĿ éº»
è®¡ ç®Ĺ
åīį æľŁ
è¿Ļæĺ¯ åĽłä¸º
åī§çĥĪ è¿ĲåĬ¨
ç»ĵ æīİ
æĿ¥ è®²
çļĦ æįŁä¼¤
èĢħ çļĦ
æ°Ķ åĳ³
èĢĲ èį¯
éŁ Ń
æ¶ ķ
çĹ ¢
ä¸ŃåĮ» æ²»çĸĹ
åºĶ èĢĥèĻĳ
ç¢ °
åĳ¼åĲ¸éģĵ æĦŁæŁĵ
èħ° éħ¸
æľī æĺİæĺ¾
å½ĵ åľ°
ä¸Ń å¹´
æĢ» ä¹ĭ
ti on
ç»ı åİĨ
æľī å¾Īå¤§çļĦ
åĩĨ å¦Īå¦Ī
çľ¼ éĥ¨
çŁ« æŃ£
èĴ Ļ
ç³ł çĸ¹
è¿ģ å»¶
è¾ĵåįµç®¡ åłµå¡ŀ
å°ı å¿ĥ
çĥ ¤
çĤİçĹĩ åıįåºĶ
æ¥ Ĥ
æħ¢æĢ§ èĥĥçĤİ
éĩĳ æ£®
è¯Ħ ä»·
ä»¥ èĩ´
ç»Ŀç»ı åĲİ
å®ī æİĴ
åıĳä½ľ æĹ¶
è¾Ľè¾£åĪºæ¿Ģ çļĦé£Łçī©
éĻĦä»¶ çĤİ
åŀ ¢
åı¯èĥ½ æĢ§
ç»¿ è±Ĩ
èĤĿ çº¤ç»´åĮĸ
èĥĨ éģĵ
æĬ ±
åĸĿ æ°´
èĤ¾å°ı ç®¡
æĢ§ æºĥçĸ¡
çİĩ é«ĺ
çĮ ´
éĢı æ°Ķ
åģĩ æĢ§
å¸ķ éĩĳæ£®
ä½ĵåĬĽ åĬ³åĬ¨
éļ¾ åº¦
ä¿ĿæĮģ å¤§ä¾¿
. .
çİ ©
èĤī çľ¼
å±± æ¥Ĥ
ä¸º å®ľ
åģ¥ èĦ¾
èĢĮ åıĳçĶŁ
åħħè¶³çļĦ çĿ¡çľł
çĨ ı
å¯ĨåĪĩ çĽ¸åħ³
èĥĥ èĥĢ
æ¸ħ æ°´
çļĦçĹĩçĬ¶ è¡¨çİ°
çļĦ çĹħåıĺ
æĢ§ åħ³èĬĤçĤİ
åİĭ å¢ŀé«ĺ
æĺ¯ éĢļè¿ĩ
å¾Ī æľī
çļĦ å¹¶åıĳçĹĩ
è¯ĬæĸŃ ä¸º
çĽ¸ éī´åĪ«
æ» ¥
çĻ½ å¤©
å¤© å·¦åı³
çļĦ çĬ¶åĨµ
èĬ ¦
çļĦ åį«çĶŁ
åıĮ æĸ¹
éĻ¤æŃ¤ ä¹ĭå¤ĸ
å ´
åħ ¼
æĮ ł
åı¶ éħ¸
ä¸ª äººçļĦ
æŀ ¸
çĥ ¯
çļĦåİŁåĽł æľīå¾Īå¤ļ
æľīæķĪ çļĦæ²»çĸĹ
çĶĺ æ²¹
çļĦ åĲĪæĪĲ
çĹĩçĬ¶ åĴĮ
çº¢ æŀ£
çłĶç©¶ è¡¨æĺİ
åıĹ éĺ»
éĥ¨åĪĨ çĹħäºº
è¡Ģ ä¸Ń
Ġ p
æīĢ å¯¼èĩ´çļĦ
è§Ĵ åº¦
ä»¥ä¸Ĭ å°±æĺ¯
Ġ 4
åĪ¶ å®ļ
t e
èĤ¾ èĻļ
æľī äºĨ
èĩ´ çĻĮ
åĢ ¡
é¼» çĤİ
åıĸ åĩº
å±± èį¯
æĪĸ ä¸į
è¾ĵ æ¶²
åİ»åĮ»éĻ¢ åģļ
æ¯ı ä¸ªäºº
èĤĿ èħ¹æ°´
åŃĲå®« æĶ¶ç¼©
å¤© çĦ¶
å¤ı åŃ£
çļĦæ²»çĸĹåĴĮé¢Ħéĺ² æĸ¹æ³ķ
èĢĮ åľ¨
è½ ½
æīį ä¼ļ
æķ° çĽ®
æ²¡æľī ä»»ä½ķ
ä¸Ģå®ļ ç¨ĭåº¦
å¤į æĸ¹
åĵºä¹³ æľŁ
åĽĽ ç»´
ä¸įæĺ¯ å¾Ī
çĭ¼ çĸ®
åĢ Ł
çĲĨ è®º
è· ĸ
i l
çĽ¸ä¿¡ å¤§å®¶
é»ĳèī²ç´ł çĺ¤
çļĦ æ´»åĬ¨
æģ ¼
é¼» çª¦
ç¢³ æ°´
å¤ļ äºİ
æľī çļĦæĤ£èĢħ
æ¸ħ æĻ°
2 2
èĥ «
çī© åĵģ
äº§ åīį
çļĦ é«ĺ
æµ® èĤ¿
è¿Ļä¸ª çĸ¾çĹħ
è¡¥ èĤ¾
æĹ §
ä»· æł¼
æ³¨ åħ¥
å®¿ ä¸»
æ¦Ĥ çİĩ
èĤĿ åĨħ
æ¿Ģç´ł æ°´å¹³
æ°Ķ åĢĻ
éĿĴ éľīç´ł
å¯» å¸¸
æĪĸ æ¶Īå¤±
æĿ¥ æ½®
çļĦ èº«ä½ĵ
ç¼º å¤±
è§Ħ å®ļ
ä¸¤ åĳ¨
å¸¸çĶ¨ çļĦ
åľ Ī
åıĺ æĢģ
åĮĸ çĺĢ
t er
çļĦ éĢīæĭ©
ä¸Ģå®ļè¦ģ åıĬæĹ¶
ä¸į ç¨³
åĲİ åĩºçİ°
å¤§ èĴľ
éľ ľ
èĥĥ åĩºè¡Ģ
èģĶ ç³»
ä»¥ åĨħ
åħ¨èº« æĢ§
ä¾Ľ ç»Ļ
å°Ĩ åħ¶
çĶŁ å§ľ
è¦ģ æĺ¯
åįı è°ĥ
æİĴ åĪĹ
å¿ ĺ
æĳĺ éĻ¤
ä» ª
èĥ¸ çĹĽ
æĸŃ è£Ĥ
æĭ Ľ
æĢĢåŃķ çļĦ
çĸ¼çĹĽ åĴĮ
è¿ ½
åĵ ĳ
åį ·
ç®¡ èħĶ
å°½ ç®¡
å¯ĮåĲ« ç»´çĶŁç´ł
éĢĤ éĩıçļĦ
éĢļ éģĵ
çļĦ åıĳçĹħçİĩ
åı¯ä»¥ åĩºçİ°
æĺ¯ äººä½ĵ
çĶ²çĬ¶èħº çĸ¾çĹħ
è¥¿ çĵľ
é£ ŀ
èĤ¾ çĻĮ
çĸ ¯
åŃ ¤
é«ĺ çļĦé£Łçī©
çĵ£ èĨľ
è½¯ åĮĸ
æ½® çº¢
éĽ ·
æ»ĭ çĶŁ
åīį åºŃ
åģļ åĩº
æ¶ĪåĮĸ çļĦé£Łçī©
åĽŀ å£°
çŁŃ æĹ¶éĹ´
åı¯ä»¥ è¿Ľè¡Į
æīĭæľ¯ ä¹ĭåĲİ
å¦Ĥæŀľ åıĳçİ°
åı¯èĥ½ å¼ķèµ·
é¼»åĴ½ çĻĮ
æľįçĶ¨ èį¯çī©
u m
æıĲ åĩº
æ¤Ń åľĨå½¢
è´Ł èį·
åĲĥ äºĨ
åĳ¨æľŁ æĢ§
æ·ĭå·´ ç®¡
èĪĴ çķħ
ä¼łæŁĵ ç»Ļ
åĲĳ ä¸Ĭ
åģľ ç»ı
æ´ ¥
è¿ĺ ä¼ļæľī
ç®Ģ ç§°
é¼ĵ åĬ±
éŁŃ èıľ
æĢ§ä¼łæĴŃ çĸ¾çĹħ
å¯¿ åĳ½
åı¯ è¡Į
æ²¹èħ» çļĦé£Łçī©
èĢĮ èĩ´
æİ¥ è¿ĳ
å²ģ ä»¥ä¸Ĭ
å¤ļ åĬ¨
å¤ļ æľī
çĽ´ èĩ³
æ¯Ĵ çĹĩ
çľ ģ
çļĦ ä¸´åºĬ
ä¸ĢèĪ¬ éĥ½æĺ¯
æ³Įå°¿ ç³»
èµ ĺ
æ£ĢæŁ¥ æĹ¶
éĥ½ ä¼ļæľī
ä¸į æ¸ħæ¥ļ
èĥ¸ éª¨
éļĶ ç¦»
çĶ·æĢ§ ä¸įèĤ²
ä¸į å¤ļ
æĺ¯ ä»¥
æµĭ éĩı
ä¸į è¶ħè¿ĩ
æ¯į ä½ĵ
ä¸Ģæł· çļĦ
åĨ ľ
åĨłçĬ¶ åĬ¨èĦī
èĤīèĬ½ èĤ¿
ä¸į ä¸Ģå®ļ
çł´ æºĥ
å°½éĩı ä¸įè¦ģ
ä¸°å¯Į çļĦé£Łçī©
åıĬ åħ¶ä»ĸ
ä½ľçĶ¨ äºİ
å¯¹ æĤ£èĢħçļĦ
æĶ¾å°Ħ æ²»çĸĹ
ä¸º å¤§å®¶ä»ĭç»į
é«ĺ èĦĤèĤª
çĹĩçĬ¶ è¡¨çİ°
å¼Ģ åı£
éķ¿ çĹĺçĹĺ
è§£ éĩĬ
åıĳ çĹĴ
å±ı éļľ
åĶĲ æ°ı
é½ Ĳ
åĥµ ç¡¬
è®¡ æķ°
æľī æľº
èĦ± å±ĳ
çļĦ åį±éĻ©
i a
ä¸¥éĩį åĲĹ
çļĦ ç¥ŀç»ı
éĥ½ çŁ¥éģĵ
ä¹ĻèĤĿ è¡¨éĿ¢
ç±» é£İæ¹¿
% -
æ¯ı åĳ¨
ä½İ è¡Ģåİĭ
çļ®èĤ¤ å¹²çĩ¥
ç´« å¤ĸçº¿
éļĲ æĢ§
åħ·ä½ĵ æĥħåĨµ
æĺ¯ ä¸įä¼ļ
èĩª éĹŃ
æľį åĬ¡
è½¬ ä¸º
é¡º äº§
åĴ½ éĥ¨
è¯ į
é¢ Ĭ
è¿ĺæľī ä¸ĢäºĽ
èº º
ç¢³ éħ¸
çľŁ æŃ£
æĿĢ èıĮ
éĥ½ èĥ½
æ·¤ è¡Ģ
æĮģ ä¹ħ
æİ¥åıĹ æ²»çĸĹ
å¤§ ç±»
å¤ļ é¥®æ°´
æ»´ æ³¨
æĿ ¨
è¡Ģç®¡ çĺ¤
çļĦ æĥħç»ª
æĪĲå¹´ äºº
çİ° å®ŀ
æĦıè¯Ĩ éļľç¢į
ä¸į åºĶ
åľ¨ æľĪç»ı
å¯¹ å¾ħ
è¾¹ çķĮ
ä¸į åĨį
è¿Ļç§į æĥħåĨµä¸ĭ
çļĦ èĥ½åĬĽ
å¹´é¾Ħ çļĦ
è¾ĵåįµç®¡ éĢłå½±
ä¸į æŃ£å¸¸
çĶŁ åĮĸ
çĸ Ļ
ä¸į åı¯ä»¥
ä½Ĩæĺ¯ å¦Ĥæŀľ
èħ¹ èĨľçĤİ
åı¯ åĽł
åİ» åģļ
çļĦ åıĳèĤ²
ç¡® ä¿Ŀ
ä¸į å¤Ł
çĺ ©
ä¸Ģç§į æĺ¯
åı¯ä»¥ èĢĥèĻĳ
æĢĿ æĥ³
çī¹æ®Ĭ çļĦ
æĹ© æ²»çĸĹ
T P
æľĢ å¥½çļĦ
åı ł
ç¼ĵè§£ çĹĩçĬ¶
æĦŁ åıĹ
äºº æł¼
åį±åıĬ çĶŁåĳ½
åĮº åĪĨ
æŃ¢ çĹĴ
éĿĻèĦī æ³¨å°Ħ
åĨħ çļ®
è¿ĳ ç«¯
éĶĻ è¯¯
ä¸ĢæĹ¦ åĩºçİ°
ç¢³æ°´ åĮĸåĲĪçī©
æľĪç»ı å¤±è°ĥ
å¹³æĹ¶ è¦ģæ³¨æĦı
æł¹ éĥ¨
æ¶Ī èĤ¿
ä¿ĥ æĢ§èħº
çĸĻ çĺ©
å¹ ħ
çĻ «
çĭ Ĺ
å¤© åĲİ
çī¹åĪ« æ³¨æĦı
éĨ Ľ
å°ģ éĹŃ
m e
æĳ Ĩ
ç« Ł
å¤Ħ çļĦ
åīįåĪĹèħº çĻĮ
éķ¿æĹ¶éĹ´ çļĦ
è¿Ł éĴĿ
èĥĥèĤł çĤİ
åįģäºĮæĮĩèĤł æºĥçĸ¡
å¤ļ åıĳçĶŁäºİ
æ¸ħæ·¡ é¥®é£Ł
èĦĳ ç»Ħç»ĩ
æ¢ħæ¯Ĵ èŀºæĹĭä½ĵ
åĲĳ ä¸ĭ
éĽ ¶
èĤĮ å±Ĥ
ä¸ī è§Ĵ
èıĮ ç¾¤
åı¯ è¡¨çİ°ä¸º
æĮ «
èħº çĻĮ
æĶ¾ ç½®
æĢ§ åĬŁèĥ½éļľç¢į
çļĦæ²»çĸĹ æĸ¹æ¡Ī
åĪĨ æĶ¯
ç±» åĽºéĨĩ
èĽĭçĻ½ å°¿
çļĦ èį¯
å®«é¢Ī çĻĮçļĦ
æ ĩ
ãĢĭ ï¼ļ
åİ ķ
S A
é¡º åĪ©
æĬ¤ èĤ¤
æ¤įçī© ç¥ŀç»ı
æĸ¹ ä¾¿
in e
ä¼ļ ç»Ļ
ä¸į å®¹æĺĵ
ä»ĸ äºº
æ´Ĺ èĦ¸
è¡Ģæ¶² ä¸Ń
åĪ° æŃ£è§ĦåĮ»éĻ¢
å¹³æĹ¶ è¦ģ
å»¶ è¯¯
äºĪ ä»¥
èĥĥ èĥĢæ°Ķ
çĬ¶ æĪĸ
èĤº æ³¡
è¿Ļ æĺ¯ä¸Ģç§į
æĹł éľĢ
éħĴç²¾ æĢ§
åı °
åŃĲå®«åĨħèĨľ çĻĮ
ä¾ £
ç§į æ¤į
å¤© åĨħ
çĽ´èĤł çĤİ
ç Ĵ
å®½ æĿ¾
å¤± è´¥
éĵ ľ
çļĦ èĤ¿çĺ¤
æľ¨ èĢ³
å¾ģ è±¡
æ± Ł
æºĥçĸ¡ æĢ§
èĢħ åºĶ
äºĶ é¡¹
æĢĢåŃķ æľŁéĹ´
æĻºåĬĽ ä½İä¸ĭ
çĹħåıĺ çļĦ
è´¥ è¡ĢçĹĩ
æ»¡ è¶³
èĤĮ å¼łåĬĽ
çĮ ®
åĪ° è¾¾
èĢ» éª¨
éĿŀå¸¸ éĩįè¦ģ
ä¸įåŃķ çĹĩ
å°ĸ çĵ£
å¤ĸ åı£
ä¸Ńèį¯ æ²»çĸĹ
ç»ĵ èĨľ
çĶŁçī© åŃ¦
ç¬¦ åĲĪ
æľĢ ä¸»è¦ģ
éħ¸ ç¢±
ä½ľçĶ¨ çļĦ
èĦĳ æįŁä¼¤
åĿļ ç¡¬
è¥¿åĮ» æ²»çĸĹ
éĺ³ åħī
çĦ¶åĲİ åĨį
çı Ń
å¹³æĹ¶ æ³¨æĦı
æµĭ è¯ķ
ç§į åŃĲ
è¿ĳ è§Ĩ
10 00
éĢļ æ°Ķ
æĮĩ åĩº
åĳ¨åĽ´ ç»Ħç»ĩ
æ° ¸
åĻ¨ æ¢°
æ»¤ æ³¡
æĿ¥ çľĭ
è¿Ĳ çĶ¨
å¤§ å¤§
éļı ä¹ĭ
åĮĸ èĦĵ
æı ī
çļĦ æ°´
åı¯ä»¥ éĩĩçĶ¨
åħ¸åŀĭ çĹĩçĬ¶
çļĦ å¿ĥçĲĨ
æĤ£ äºĨ
éĹŃ éĶģ
çĦ¦èĻĳ çĹĩ
çŀ³ åŃĶ
æīĢ éľĢ
åĨ¬ åŃ£
C O
è¿ĩ å°ĳ
äº¤ æĽ¿
æĹĭ è½¬
éĽ ¾
çĹħ çŃī
åĺ ¶
ç²¥ æł·
æī §
æĹ©æľŁ è¯ĬæĸŃ
çĸ² ä¹ı
éħ Ĺ
æģ °
éĺ´ åĶĩ
çļĦ çĶŁéķ¿
åŃ¦ èĢħ
åı¯èĥ½æĺ¯ çĶ±äºİ
æİĴåĩº ä½ĵå¤ĸ
å« ©
å°ĳ éĩıçļĦ
æľĭåıĭ ä»¬
åĪ« äºº
çĹħçĲĨ æĶ¹åıĺ
ç¡® åĪĩ
éĹ¨ éĿĻèĦī
æĮĩ çļĦæĺ¯
Xçº¿ æ£ĢæŁ¥
åı¯ éĩĩçĶ¨
æ¶ ©
è¿Ļç§į çĹĩçĬ¶
åį Ī
èĽ ĩ
çĶ² åŁº
ãĢģ âĢľ
å¸¸è§ģ çĹĩçĬ¶
åĬłå¼º èĲ¥åħ»
éħĹ éħĴ
æ¶Ĥ çīĩ
ä¸į å¤ª
è´ µ
è° ¨
æ¸ħçĥŃ è§£æ¯Ĵ
åĳ ¤
æĪ¿ å®¤
æĭ į
åĮ»åŃ¦ ä¸Ĭ
æĥ¹ èµ·
æ°´ æł·
æĪĳä»¬ è¦ģ
çĹħçĲĨ æ£ĢæŁ¥
ç§¯ èģļ
æ»ĳ èĨľ
éĿ© åħ°
çª Ĵ
ä¸ĢèĪ¬ ä¸º
å¿ĥ ç»ŀçĹĽ
éĢļå¸¸ æĺ¯
å®ī éĿĻ
çĽĬ æ°Ķ
çĶŁæ´» åĴĮ
çĶŁèĤ² èĥ½åĬĽ
æª ¬
çļĦ æ°´æŀľ
ç²ĺ ç¨ł
é¤Ĳ åĲİ
ä¸į çĦ¶
ãĢĤ âĢĿ
ä¼łæŁĵ çļĦ
ç´« èıľ
ä¹Ł æ²¡æľī
åĲ¬ åĬĽ
åĨł å¿ĥçĹħ
æĹłè®º æĺ¯
ä¸Ń èĢ³
å®Į åĸĦ
æĤ£ä¸Ĭ äºĨ
çİī ç±³
æĿĤ éŁ³
æĿ¥ è¿Ľè¡Įæ²»çĸĹ
é«ĺ èĦĤ
ä¸ĵ ç§ĳ
æĹ¶ æľº
åŁºæľ¬ ä¸Ĭ
çĤİçĹĩ æĢ§
å°± æľī
åº¦ çļĦ
ä¸»è¦ģæĺ¯ åĽłä¸º
èĪĴ éĢĤ
åºĬ ä¸Ĭ
æıĲ éĨĴ
éĥ½ ä¼ļåĩºçİ°
è¿ĩåº¦ çļĦ
æĴ ĳ
çĴ ĥ
æ»¥ çĶ¨
åĹ ª
ç»Ĩèĥŀ åĴĮ
ä¼´ ä¾£
å¯» æī¾
l t
9 5
æŃ¤ ç§į
çļĦ ç»Ħç»ĩ
æŀ ¶
ä½İ èĲ½
è¥¿ èį¯
å¦ ¨
çĪ ½
r a
çªĴ æģ¯
è¾ħåĬ© æ²»çĸĹ
è¾ĥ å¤ļçļĦ
æī¿ åıĹ
ä¸Ń æĻļæľŁ
æĢ§ æł¼
åĪ° åºķ
éĢļå¸¸ åľ¨
èĲİç¼© æĢ§èĥĥçĤİ
åķ ¶
åĽł äºº
æľ¯ ä¸Ń
ä¸ ¢
ä¸ĢæĹ¦ åıĳçİ°
ä¸ĭ é¢Į
åľ¨ æĹ¥å¸¸
æĿ ı
æĺ Ķ
çİ» çĴĥ
ä¸ĭ åĿł
æĢ§ åĪ«
æ»ĳ èĨľçĤİ
æĭ Ł
éĺ» æŃ¢
å¤ª éĺ³
åŀĭ åĴĮ
ä¹Ļ éħ°
è¿ĩæķı æĢ§çļ®çĤİ
æĮ ĳ
è¡Ģå°ıæĿ¿ åĩıå°ĳ
æĹ¶ æľī
è° Ī
éľĢè¦ģ åıĬæĹ¶
å½±åĵį çļĦ
åħ¥ ä¾µ
æķ° æį®
æĹ©æľŁ åıĳçİ°
C A
çĽ¸ æ¯Ķ
èĿ ¶
æģ¢å¤į æľŁ
ä¸»è¦ģ éĢļè¿ĩ
ç»Ħ èĥº
åŃĺåľ¨ äºİ
æ°´æŀľåĴĮ èĶ¬èıľ
æīĢ æľīçļĦ
ä¼ĺ è´¨
å¤´ åŃ¢
ä¸į çŁ¥éģĵ
èĢĮ æĪĲ
åı£ å¹²
åĴ ¯
ç¼º å°ĳ
Ġ l
ä¾¿ åĲİ
å¯¹ äººä½ĵ
çº¦ æľī
æ´ ŀ
æĭ ¥
åĭ Ĵ
ä¹ °
æŁ ł
æĪĸ å¤ļ
è¤¥ çĸ®
ä¸»è¦ģ è¡¨çİ°
å¤´ çĸ¼
èĤĿ èĤ¾
æĽ´ å®¹æĺĵ
çļĦ åŃ©åŃĲ
å®ļ ä½į
æ¢ ¢
åįµå·¢ èĤ¿çĺ¤
æł¸ å¿ĥ
éĿĴæĺ¥ çĹĺ
åĲĮ ä¸Ģ
è¿ĩ åİ»
æ² ¸
æľŁ æ¢ħæ¯Ĵ
è¿Ļ ä¸¤ç§į
å¯¹ ä¾§
è¿Ļä¸ª éĹ®é¢ĺ
æĬĹä½ĵ éĺ³æĢ§
è¯¦ç»Ĩ çļĦ
ç¦ģå¿Į çĹĩ
æīĭ æ·«
åĲĳ åīį
å¿ħ éľĢ
èĨĢèĥ± çĻĮ
ç£· èĦĤ
éĢł è¡Ģ
å±Ī æĽ²
çĿ ĳ
è½» è½»
å¹½éĹ¨èŀº æĹĭ
æŁł æª¬
æ·± éĥ¨
æĺ¯ æŃ£å¸¸çļĦ
æİ¨ è¿Ł
çķ ª
è¡Ģ ä¸Ŀ
åº Ł
åıĺæĢģ åıįåºĶ
ä»¥ ä¸º
åĳ¨ åĨħ
è¯ģ æį®
æ± ł
èĦĬæŁ± ä¾§
æľĢ åĪĿ
èį §
åģļ ä¸ĢäºĽ
æ §
å¹ ¸
åĮħçļ® é¾Łå¤´çĤİ
èĢĥèĻĳ æĺ¯
æĪĲ éķ¿
åıĮ æīĭ
æĪĬ èĤĿ
ç²¥æł· ç¡¬åĮĸ
âĢĶ âĢĶ
åĪ°åĮ»éĻ¢ æ£ĢæŁ¥
äºĨè§£ äºĨ
è¯ »
å¦ĩç§ĳ çĹħ
è¾Ľè¾£ çļĦé£Łçī©
æ¯« åħĭ
è§Ĩ ç¥ŀç»ı
30 0
æĢ§ è´«è¡Ģ
4 8
åľ¨ åĮ»çĶŁçļĦæĮĩå¯¼ä¸ĭ
åŃĲå®« åĩºè¡Ģ
åĮ ¹
ä»¥ éĺ²æŃ¢
ä¸ĭ æĸ¹
æķ° æľĪ
éĩį æĸ°
æŀģ å¤§çļĦ
äº ĳ
çī¹åĪ« çļĦ
éĻį åİĭ
å¹´è½» äºº
å¤ļå°ĳ éĴ±
éĹ´æŃĩ æĢ§
èĨ³é£Ł çº¤ç»´
Ġ d
è°ĥ åħ»
éģ¿åŃķ èį¯
ä¸¥éĩį çļĦè¯Ŀ
å·® åĪ«
èħ°èĤĮ åĬ³æįŁ
ç¡« éħ¸
çĽ´ åĪ°
æĹ© åıĳçİ°
åħ¶ä»ĸ çĸ¾çĹħ
é£İ åĽ¢
ç´« çĻľ
ä½ľ åĩº
çĶ¨ æ¸©æ°´
é¥®é£Ł ä¸Ń
æ¹¿ æ¶¦
æħ¢æĢ§ åīįåĪĹèħºçĤİ
è¡Ģ å¸¸è§Ħ
ç¨Ģ éĩĬ
èį§ åħī
æĺ¯ æľĢå¸¸è§ģçļĦ
å¼Ĥå¸¸ çļĦ
æĢĢåŃķ åĲİ
èĦĬ æ¤İ
çīĽ èĤī
å¤§èĤł æĿĨèıĮ
å¹½éĹ¨èŀºæĹĭ æĿĨèıĮ
æħ¢æĢ§ å®«é¢ĪçĤİ
æ¯ ķ
çĽ¸ åıį
æµģäº§ åĲİ
æĶ¯ éħį
å® ¢
åĲ« ç¢ĺ
ä¸ªæľĪ åĨħ
åľ¨ æŃ¤
åīĸ å®«
å¹¶ ä¼´æľī
åħ± æĮ¯
æĿ ŀ
éļı æĦı
çļĦ å·¥ä½ľ
ç¬ ĳ
åİĮ æ°§
èĢĮ å®ļ
å¤ļåĲĥ æĸ°é²ľ
çī¹çĤ¹ æĺ¯
å°±åı¯ä»¥ äºĨ
ç»¼åĲĪ æ²»çĸĹ
çĶŁåŃĺ æľŁ
å» ĵ
éĽĮæ¿Ģç´ł æ°´å¹³
åħ³ å¿ĥ
Ġ ãĢĢ
ç©´ ä½į
ä½ĵ æł¼
çĽĨ åºķ
èĤ¾çĽĤ èĤ¾çĤİ
çīĽ çļ®çĻ£
çĬ¶ ä½ĵ
æĭī èĤļåŃĲ
çĿ¾ä¸¸ çĸ¼çĹĽ
çļĦ çłĶç©¶
æĬĹ æĦŁæŁĵ
å¤ļ å¹´
å¤ļ å·´
èŀ ¨
ä¸įè¦ģ å¤ª
ä¿ĿæĮģå¤§ä¾¿ éĢļçķħ
ä¿ĥæĢ§èħº æ¿Ģç´ł
å¹¶ åı¯
åĬ¨èĦī çĺ¤
åĬŁèĥ½ å¤±è°ĥ
ç»ĪæŃ¢ å¦Ĭå¨ł
æľĢ é«ĺ
å·¨ å¤§
é¥± åĴĮ
èĩª æĿĢ
ä»İ äºĭ
æºĲ äºİ
åĲ«æľī ä¸°å¯ĮçļĦ
éĺ´éģĵ åĨħ
æĭĩ æĮĩ
èĬ± ç²ī
æ»¡ æĦı
çªģ çľ¼
é£Łéģĵ çĻĮ
èĲ¥åħ» çī©è´¨
ä¸Ģ æĸ¹éĿ¢
åı¯ä»¥ å¼ķèµ·
è¿ĻäºĽ éĥ½æĺ¯
è¡¥ è¡Ģ
æ»´ åº¦
æĺ¯ å±ŀäºİ
ä¸ĢèĪ¬ è®¤ä¸º
å¹¶åıĳ çĹĩçļĦ
éĢĨ è¡Į
æĻ ¯
o p
çĻ½ èĽĭçĻ½
çĻĮ èĤ¿
é¥®é£Ł è¦ģ
åĩı æħ¢
åıĳèĤ² ä¸įåħ¨
å¤§ åīĤéĩı
ä¸įéĢĤ çĹĩçĬ¶
æ´»è¡Ģ åĮĸçĺĢ
ä¸ŃæĢ§ ç²Ĵç»Ĩèĥŀ
çŃī å¤ļç§į
çĶŁæ´» æĸ¹å¼ı
ä¿ĿæĮģ å¤ĸéĺ´
èı Ĭ
æľĢ éĩįè¦ģçļĦ
èĥ½ æ´»å¤ļä¹ħ
çļĦ çĹħä¾ĭ
çĶ² åŀĭèĤĿçĤİ
æ¸ħ å®«
èģ ĭ
æ² ³
éĺ´åĽĬ æ½®æ¹¿
ç¤¾ äº¤
æ¡¥æľ¬ æ°ı
æĤ£èĢħ ä¼ļåĩºçİ°
åĽłäºº èĢĮå¼Ĥ
ä¸įéĢĤ æĦŁ
çĽ® æłĩ
åħ³ éĹŃ
Ġ 5
éĢīæĭ© æĢ§
æŃ£è§Ħ çļĦ
è§¦ çĹĽ
ä¼ ŀ
æĬ½ è¡Ģ
çĽ¸äºĴ ä½ľçĶ¨
çļĦ ç»Ĩèĥŀ
åı¯ åıĳçİ°
é¥®é£Ł è°ĥçĲĨ
å²ģ ä»¥ä¸ĭ
èħ¹ å£ģ
æĺŁ æľŁ
è ĺ
å¿ĥ æħĮ
éĩĳ å±ŀ
çŃī å¤Ħ
å¯¹ èĥİåĦ¿
èĦ± çļ®
è½»åº¦ çļĦ
æ¸¸ æ³³
åıĳå±ķ æĪĲ
çĹħåİŁ èıĮ
åĨ² åĬ¨
é« Ĥ
åĴĮ æ²»çĸĹæĸ¹æ³ķ
åį± è±¡
çĶŁåŃĺ çİĩ
Â °
åī ²
å¿ĥçĲĨ åĽłç´ł
å¥½ äºĨ
æŀģ ä¸º
ä¼ĺ åĬ¿
é«ĺçĥŃ éĩı
åĳ¨ åĲİ
éħ Ĳ
æ²¡æľī ä»Ģä¹Ī
æģ¶ éľ²
è¿ĩæķı ä½ĵè´¨
æīĢä»¥ è¦ģ
ç« ¹
éħ¶ çļĦ
è§ģ åĪ°
æĤ£èĢħçļĦ çĹħæĥħ
èĤĿèĦı çļĦ
éĢļ ä¾¿
ä½ĵéĩį åĩıè½»
å¼Ģ å±ķ
åľ¨ ä½ĵåĨħ
éķ¿ åº¦
çĻ½ èıľ
éĢļ é£İ
çľŁ çļ®
ç£ģ åħ±æĮ¯
ä¹Ł ä¸įä¼ļ
äº¤ æµģ
å¦Ĥä½ķ æ²»çĸĹ
ä»İèĢĮ å¼ķèµ·
éĺ» ç¢į
çł´ æįŁ
æĪ· å¤ĸ
è¾ĥ å¥½çļĦ
æīĭ æİĮ
çĽ Ĺ
çļĦ æľºä¼ļ
åĮ»çĶŁ æĮĩå¯¼ä¸ĭ
å¤ļ åĬł
è¡Ģç®¡ æī©å¼ł
åľº æīĢ
åĲ ¹
ä¸º çī¹å¾ģ
ç²¾ç¥ŀ åĪĨè£Ĥ
åĲĥ èį¯
ä¹Łä¼ļ å¼ķèµ·
åı¯ çĶ±
ä¼ļ å¢ŀåĬł
åĲİ æĸ¹
æ´Ĺ æīĭ
äºĮ åįģ
çļĦ åıĳçĹħ
in g
è·Ŀ ç¦»
é«ĺ æ¸©
éĹ ¹
åı¯ä»¥ åĪĨä¸º
åĮħ èĨľ
ä¹³ æ±ģ
æĬĳåĪ¶ ä½ľçĶ¨
çĻ Ķ
éĩį çĤ¹
çª Ĺ
æĬĹçĶŁç´ł æ²»çĸĹ
çĶļèĩ³ æĺ¯
éĢı æŀĲ
éļı æĹ¶
èĦĵæĢ§ åĪĨæ³Įçī©
çĽ Ī
æľª èĥ½
èĢĮ å½¢æĪĲ
è¾Ľè¾£ åĪºæ¿ĢæĢ§çļĦé£Łçī©
éĢĢ åĮĸ
åľ¨ æĹ©æľŁ
çł ģ
èĤ¾åĬŁèĥ½ ä¸įåħ¨
çĹħ æŃ»
u r
åĨ Ļ
çĶľ é£Ł
ï¼ī ï¼Ł
æĪĸ åľ¨
èĩª çĶ±
èĬĤ å¾ĭ
çĽĳ æĬ¤
å¯¹ çħ§
æķ£ åľ¨
çĸ± çĸ®
çĹħ åŃ¦
åģ¶ æľī
éģµ åĮ»åĺ±
äººä»¬ çļĦ
åıĳèĤ² å¼Ĥå¸¸
å·² æľī
èĦĳ å®¤
çĤİçĹĩ çļĦ
çģĮ æ³¨
æ·ĭ çĲĥèıĮ
ä¹Ł éľĢè¦ģ
è®© åŃ©åŃĲ
ä¸º ä¸Ģ
è½» èĢħ
ç»ĨèıĮ çļĦ
æĺ¯ æ²»çĸĹ
çŃī è¡¨çİ°
ä¹Łå°±æĺ¯ è¯´
å®¹æĺĵ éĢłæĪĲ
å°¿ å¤±ç¦ģ
åŃĲå®« èħĶ
åĶ ¯
åºĶ ç«ĭåį³
åħī çľ¼
åĬłéĩį çĹħæĥħ
ä¼ļ å½±åĵįåĪ°
åŃĲ çļĦ
æĶ »
æĴŃ æķ£
æŁ¥ æĺİ
é«ĺ åıĳ
å¯Ĵ æĪĺ
ä¸ĭ èħĶ
ä½¿çĶ¨ èį¯çī©
çŃī åİŁåĽł
èĤ¡ çĻ£
æľī å¿ħè¦ģ
åħ¶ä»ĸ çļĦ
åĽĽç»´ å½©è¶ħ
å¸¸ æŁĵèī²ä½ĵ
å¤© çĸ±çĸ®
åįķ åıĳ
éĹ »
é»Ħ çĵľ
mm ol
æīĵ èĥİ
â Ħ
å¹¶ åľ¨
æĤ ¬
åı¯ä»¥ æĺ¯
å¥ Ī
åŁ ĥ
ç®Ģåįķ çļĦ
åĮħ èĮİ
åĪ°åĮ»éĻ¢ è¿Ľè¡Į
é©¬ ä¸Ĭ
âĦ ĥ
èĬ ¥
è¿Ļç§į çĹħ
éħ° èĥº
å®ŀ æĸ½
æĢ§ éĺ´éģĵçĤİ
åĪºæ¿Ģ çĹĩçĬ¶
åı¯ ä¸º
æŃ£å¸¸ åĢ¼
åıĹåĪ° å½±åĵį
åıĪ ç§°ä¸º
çļĦ å¦ĩå¥³
è¥¿ çº¢
éĺ² å¾¡
é¢ ŀ
çĤ ĸ
å»ºè®® æĤ£èĢħ
éħįåĲĪ æ²»çĸĹ
åįķ ä¸Ģ
å¼ºè¿« çĹĩ
é«ĺ è¾¾
æ¸© çĥŃ
ç»Ĩèĥŀ çĻĮ
æĬĹçĹħæ¯Ĵ æ²»çĸĹ
æĺ¯ å¸¸è§ģçļĦ
ç³»ç»Ł çļĦ
èµ· åºĬ
èĤĽ èĤł
æ³ ¥
åİļ åº¦
åĩı åİĭ
æ¶ĪçĤİ èį¯
é¥¥ é¥¿
åĲĥ çļĦ
3 8
ä¹³ éħ¸
åį«çĶŁ ä¹łæĥ¯
æľ µ
éĿĴ åħīçľ¼
åıĮ çľ¼
æĸĳ çĤ¹
ä¸Ģ åĪĩ
åºĶ æł¹æį®
æŀ¸ æĿŀ
çĶ²æ²Ł çĤİ
ç»´çĶŁç´ł E
H IV
æĤ£èĢħ ä¼ļ
åľ¨æĢĢåŃķ æľŁéĹ´
ä¹Łæĺ¯ éĿŀå¸¸
å° º
æľĢ å¤§çļĦ
ç»´çĶŁç´ł D
é¼» å¡ŀ
å¼º è°ĥ
çĪ Ĩ
æĭ Ń
åįķ ä¸ª
a m
Ġ æľ¬åĵģ
æĺ¯ è¦ģ
ä¸į éĢļ
éħ Į
æľ« æ¢¢
èĩ³ äºİ
çĲĥ å½¢
æĪ¿ äºĭ
è¯±åıĳ åĽłç´ł
åķ Ĭ
èĩªè§ī çĹĩçĬ¶
ä¸¢ å¤±
éĺ» åĬĽ
åħ·ä½ĵ çļĦ
å¤įæĿĤ çļĦ
çº ±
èĦĳ å¹²
çļĦçĹĩçĬ¶ æĺ¯
æ¦Ĥ å¿µ
äººä¹³å¤´çĺ¤ çĹħæ¯Ĵ
å¾Ĺ ä¸įåĪ°
ķ çĮ´
å°¿ æ½´çķĻ
çī¹ åıĳæĢ§
